<template>
	<div>
		<div class="text-title" style="margin-top:30px;text-align:center;">
			徐佳莹：和你我一样的普通人，如何向世界表达自己？ </div>
		<div class="text-simple-author">
			文／傅踢踢 </div>

		<div class="text-content">
			<p>今年的《歌手》歌王之争依然激烈，李健林志炫等一众逆战歌手的亮相令人惊喜，我却突然想起去年的“黑马”徐佳莹。<br>
				<br> 还记得《我是歌手》第四季第一期开播时，在李玟、赵传、李克勤等一众老牌唱将的夹击下，排名首位的却是貌不惊人也不善言辞的徐佳莹。
				<br>
				<br> 在休息室里，徐佳莹是最木讷的一个，不会插科打诨，面对人生的第一个偶像李玟也没有丝毫“星星眼”的举动。可一站上舞台，徐佳莹就像变了一个人，不再胆怯，不再沉默，全身都充满能量。演绎代表作《失落沙洲》，宽广的音域和动听的音色，轻松俘获了万千听者。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FlOc5uwx32mwABUOiU2icAEck3y5?imageView2/2/w/394" style="height:394px; width:394px" /><br> 或许鲜为人知的是，徐佳莹不是第一次扮演“黑马”了。
				<br>
				<br> 如果没有2008年的第三届《超级星光大道》，徐佳莹可能还是台中某家医院的小护士，为平凡的人生努力奋斗。可她填词谱曲的《身骑白马》，却创下了节目有史以来最快的25盏亮灯记录。发行新专辑《寻人启事》，以为只是寻常的口碑，又一口气入围台湾金曲奖的6个奖项。
				<br>
				<br> 而夺目的成绩背后，徐佳莹也经历过普通人的奋斗。从未接受过科班训练，专科才加入乐队，学习最基本的和声、编曲。为了录歌，她会去买99新台币的麦克风，还要套上妈妈的丝袜，才不至于喷麦。成名之后，还是搭乘公交车去赶通告。
				<br>
				<br> 内向的徐佳莹有“回避型人格”，站在人群中，每每顾虑外貌和身材不够好，心智还欠成熟，用她的话说：“我常常看到别人，然后自己心里就会一闷，会突然觉得我凭什么站在这里？”
				<br>
				<br> 徐佳莹受朋友鼓励，从台中北上参加《超级星光大道》，一进摄影棚，瞥见暖身的选手，也会自问“来这边凑什么热闹，我就是个星光大道村姑”，然后第二天就落跑回了台中。节目组来电询问，因为“不好意思给人家添麻烦”，她又“临时跳车冲了回去”。
				<br>
				<br> 直到那一刻，她还是那个总是被护士长骂、还被病人嫌，想要拿到300万开鸡排店的少女。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fmz4jLn5U-EA8tVd2mhkvYGHEqIT?imageView2/2/w/394" style="height:481px; width:394px" /><br>
				<strong>可当她站上《超级星光大道》的舞台，一切都变了。</strong><br>
				<br> 评委张宇的评价是：“佳莹如果在星光大道被淘汰了，她也一定还会待在这个圈子里面，做不了幕前，起码可以做幕后。”
				<br>
				<br> 黄韵玲则说：“现在我们要求一个好歌，真的是你去求神都求不到的。”“透过麦克风，你的声音传出来是这么的圆润有厚度，这是很奇妙的，这个是属于你自己的天分。”后来在其他场合，林夕也评价徐佳莹：“所有感情的处理不着痕迹，做到了行云流水。”
				<br>
				<img alt="" src="http://image.wufazhuce.com/FsPEisnGKOk0dNUgwifZU7FBekb0?imageView2/2/w/394" style="height:263px; width:394px" /><br> 徐佳莹是名副其实的创作歌手。融汇歌仔戏只是初体验，此后又玩转不同的音乐风格，尝试表达多元的自我。
				<br>
				<br>
				<strong>对上台会紧张，又缺少综艺感的徐佳莹来说，创作音乐，就是她借以和世界沟通的语言。</strong>写歌的初衷，是“二十一岁的时候，走到人生的岔路口，开始有了跟自己对话的东西。”“对音乐的热情还没有被现实的烦恼消耗掉，必须找到一个出口。”第一首歌《去我家》，写的便是犹豫彷徨。<br>
				<br> 从只有一支录音笔、一台收音机起步，写歌让徐佳莹“把很多讲出来肉麻、难以启齿的东西变得理所当然，促成有效的沟通”。
				<br>
				<br> 在家独处，静谧的房间里，徐佳莹会逐渐走入自己的内心。“日常生活的感慨我都会记得，好像心里有好几个抽屉，电影里的某个情节，别人的状态，所有有关寂寞的都丢到同一个抽屉里，等时间差不多了，今天决定好好写东西的时候，就把那个抽屉打开，将所有东西拼贴、组合。”
				<br>
				<br> 也是在逆境里，徐佳莹更有触动人心的灵感。《失落沙洲》是失恋之后的歌，“我不是一定要你回来”将孤寂中的柔肠百转刻画得入木三分。而后，因为探访癌症病童的经历，她又将整首歌的格局扩大，变身珍惜告别的歌。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fo6lVAAoGI7zGFxEKhLumZmscuvm?imageView2/2/w/394" style="height:276px; width:394px" /><br> 一路走来，徐佳莹更红了。参与《我是歌手》，是她音乐事业的又一次波峰。而她在摄影机前的羞涩与钝感，恰好印证了多年来的纯真和美好。
				<br>
				<br> 某种程度上，徐佳莹离明星相对远一些，和凡尘中的你我更像一点。但每次看她站在舞台中央，当灯光闪烁、音乐流淌，总会想到一段话——
				<br>
				<br> 世界是如此喧哗
				<br> 让沉默的人显得有点傻
				<br> 这些人是不能小看的啊
				<br> 如果你给他一把吉他
				<br>
				<br> 文/傅踢踢
			</p>
		</div>
	</div>
</template>

<script>
	export default {

	}
</script>

<style scoped>
	.text-title {
		margin-top: 30px;
		text-align: justify;
		font-size: 20px;
		font-weight: 100;
		padding: 0 20px;
	}
	
	.text-simple-author {
		color: #1F2D3D;
		padding: 0 20px;
	}
	
	.text-content {
		padding: 20px;
		text-align: justify;
		color: #666666;
	}
	
	.text-content img {
		display: block;
		margin: 10px auto;
	}
	
	strong {
		color: #1F2D3D;
	}
</style>