<template>
	<div>
		<div class="text-title" style="margin-top:30px;text-align:center;">
			我不希望，你的爱情是她这样的 </div>
		<div class="text-simple-author">
			文／枕枕 </div>

		<div class="text-content">
			<p>最近总是会想起许美静唱《一场朋友》时清冷僻静的模样。<br>
				<br> 新欢旧爱，不过朋友一场。
				<br>
				<br> 《荡漾》粤语版的谱词多少带着嬉笑怒骂，它仿佛用冷笑话的方式告诉世人，能把爱看多淡就看多淡，能把对人的期望值看多开就看多开。
				<br>
				<br> 记得第一次听许美静，是个比失恋还可怕的日子。
				<br>
				<br> 他站在冷风口热情拥吻的镜头还没超过24小时，我的手机便已接到他事后忏悔的讯息：对不起，我想我们有必要聊一聊……
				<br>
				<br> 又是个还没来得及开始也谈不上结束的暧昧，像极了《一场朋友》里发生的故事。只不过，不同的经历流露着相似的苦楚。
				<br>
				<br> 在《一场朋友》里，我相信，时时刻刻都会发生这样的场景：两个有说有笑的年轻人走在寒风凛冽的马路上，他们原本打算要在人烟稀少的转角路口给对方一个热吻，一个能在大城市安身立命的依靠。可无奈，这对情侣之间还插着另外一位朋友，那个朋友看似也很想融入到这段感情里。
				<br>
				<br> 可爱情就是这么讲究先来后到，迟到的人，比备胎的心还要不甘。
				<br>
				<br> 如果，要把《一场朋友》里的那个备胎比喻成搭错车的女孩，那我呢，是助纣为虐吗？
				<br>
				<br> 好像每个女孩在遇到喜欢的人以后，都能无条件地容忍对方肆无忌惮，哪怕他名花有主、有妇之夫……
				<br>
				<br> 许美静不就是这样一个人。
				<br>
				<br> 她是从什么时候起爱上了作词人兼搭档陈佳明的，我们不得而知。只是，每当她唱起陈佳明为她作的词，多少有点百转千回的哀婉。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fld_EtYf7DcD8mBmopPP0SvIxgif?imageView2/2/w/394" style="height:293px; width:394px" /><br> 遇到陈佳明，他已婚。
				<br>
				<br> 当年风靡一时的上华唱片把这个瘦削的已婚才子捧成了“新加坡版李宗盛”。而那时的许美静，还是个初出茅庐的姑娘，她清冷、倔强，喜欢哼着歌、喜欢独来独往。
				<br>
				<br> 陈佳明倒是很喜欢这个爱哼歌的姑娘。
				<br>
				<br> “新加坡再也找不到像你这么美的声音了。”
				<br>
				<br> 故事就是从惜才开始的。也许陈佳明就是看中了许美静声音里那股僻静的空灵感，所以才会倾尽全力为她打造那么多抚慰都市灵魂的歌曲吧，所以不管她唱什么，总会不知不觉地嵌入到每一颗寂寞的灵魂深处。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FkLdrPk0AXpxYIIuKa3XA76mS6cd?imageView2/2/w/394" style="height:278px; width:394px" /><br> 我想，也算她一份吧。
				<br> 寂寞是我总比你爱得多
				<br> 绝望是你总非爱她不可
				<br> 深宵舞会 与她一起度过<br> 哪里会有人再肯这样傻
				<br>
				<br>
				<strong>抚慰过那么多寂寞灵魂，独独抚慰不了自己。</strong>这个男人能为她做的也许就是让她的声音越来越红，而许美静更想要的，应该是为这个男人洗手煮汤羹。<br>
				<br> 可惜陈佳明是个不肯为她离婚的男人。
				<br>
				<br> 如果浪漫真的是一句对不起，那么好爱这样不为许美静离婚的男人。因为比起重组一场，辜负发妻好像更需要勇气吧。这个号称“新加坡版李宗盛”的瘦削男人，就这样在发妻彭秀梅与许美静之间徘徊。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FsO66KZuotj3vT-kA0CXf8nm41kk?imageView2/2/w/394" style="height:226px; width:394px" /><br> 三人行 场面愉快的三人行<br> 能容纳我等于怜惜
				<br> 你信我有多开心
				<br> 人生还是太长太残酷了
				<br>
				<br> 许美静一定以为，遇上袁耀发会开启自己的第二春。毕竟在人生这条路上，用一条路堵死自己的方式不聪明。
				<br> 可她万万没想到，热恋高潮期去得如此之快。
				<br>
				<br> 袁耀发也不是个什么有担当的男子汉，他在经历事业低潮、被公司雪藏后，变得愈发乖张暴戾。
				<br>
				<br> 这时的许美静，已怀了袁耀发的孩子，她像很多痴情女生那样，选择在袁耀发最艰难的时刻陪在他身边。可等来的却是一句：把孩子打掉吧。
				<br>
				<br> 果然，狗血故事在民间。
				<br>
				<br> 袁耀发玩失踪，许美静精神极度崩溃。这时，陈佳明突然的一通电话，打出了一整夜的失眠。
				<br>
				<br> “我想你。”
				<br>
				<br> 许美静不顾一切地飞回新加坡去见陈佳明，以为这会是陈佳明最终接受自己的讯号。陈佳明却说，还是没办法和你组建家庭。
				<br>
				<br> 你看，在爱情游戏里，最重要的还是第一眼。
				<br>
				<br> 当我们都以为，故事的脚本应该就此谢幕，许美静应该怒扇陈佳明后一去不复返时，却又突然传来“许美静在新加坡的私人助理黄凤仪，偷偷和陈佳明发生恋情后，为情所困自杀”的消息。
				<br>
				<br> 以前总听人说，痴心眼泪会倾城。也许吧，再坚固的内心也经不起世事无常，爱意弄人。
				<br>
				<br> 许美静在陈佳明与袁耀发之间，像个被踢来踢去的皮球。
				<br>
				<br> 任你骂袁耀发是个毫无责任感的渣男，也任你倒戈陈佳明是个撩完少女春心后撒腿就跑的胆小鬼，许美静还是崩溃了。
				<br>
				<br> 后来，她在2000年录完最后一张专辑《静电》后退出了歌坛。
				<br>
				<br> 有人在六年后的某一天说她被确诊为精神分裂症；还有人说，曾在意大利的某个广场上见过许美静。
				<br>
				<br> 她当时看着广场上漫天飞舞的鸽子，眼神好放空，明显不想被打扰。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FqCItRF5jelBqfmzHkHqVTVidegf?imageView2/2/w/394" style="height:236px; width:394px" /><br> 2016年九月，我去了趟南京咪豆音乐节，因为早先听说许美静会现身。十七年了，你才重返南京，可惜不是来到自己的演唱会。
				<br>
				<br> 这个女人，40好几了，当我再次看到她，上华唱片时代那个清冷僻静的许美静已变成了中年发福的模样；当年的一头黑发也飘荡成了一袭长卷，你带着谜一样的微笑开唱……
				<br>
				<br> 可深蓝色的眼影分明和当年一模一样，多荡漾啊。
				<br>
				<br> 面对镜头，你虽然羞涩，但还是清淡地跟人打招呼：“谢谢你们，保重。”
				<br>
				<br> 最该保重的人，是她吧。
				<br>
				<br> 1996年的《都是夜归人》红遍大江南北，二十年后她带着低吟来到南京，重返人们视野，却时过境迁。
				<br>
				<br> 也不知她是否后悔过，当初李宗盛邀请她加盟滚石唱片，为了与陈佳明合作，她婉言拒绝过大哥，拒绝了能让她登上更高舞台的机会。
				<br>
				<br> 也许你听惯了《都是夜归人》，而我独爱它的粤语版《明知故犯》。
				<br>
				<br> 粤语填词就是那么直戳灵魂深处，哪来的一生只有一次爱，如果有，必是素食主义；那么剩下的都是明知故犯。
				<br>
				<br> 谁也知夜夜与她那内情
				<br> 甘心去做你布景
				<br> 得到你的爱情
				<br> 还要再得到你任性
				<br>
				<br> 能让人津津乐道的老歌有很多，还能依旧让人津津乐道的人与事应该就少之又少了吧。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fl4JQcUkbXYciZ9dvJ5dxEPwqmmO?imageView2/2/w/394" style="height:492px; width:394px" /><br> ▲
				<em>现在的许美静</em><br>
				<br> 为何要落泪
				<br> 落泪仍要一个面对
				<br> 无谓的负累
				<br> 怎么不忍失去
				<br>
				<br> 如今的许美静，早过了那个让她风华绝代的美好年华。
				<br>
				<br> 其实很多老牌情歌歌手都是这样淡出的，即使哪一天，我们再次看到他们面带皱纹登台演出，或许还是会唏嘘落泪吧，每个女人都曾是少女，是时光与残忍现实磨掉了那颗少女心。
				<br>
				<br> 一切原是注定
				<br> 因我跟你都任性
				<br>
				<br> 真愿，如今守在你身旁替你暖被窝的他，仍是你在年少无知时活捉的那一枚。
				<br>
				<br>
				<br> 文/小小君
			</p>
		</div>
	</div>
	</div>
</template>

<script>
	export default {

	}
</script>

<style scoped>
	.text-title {
		margin-top: 30px;
		text-align: justify;
		font-size: 20px;
		font-weight: 100;
		padding: 0 20px;
	}
	
	.text-simple-author {
		color: #1F2D3D;
		padding: 0 20px;
	}
	
	.text-content {
		padding: 20px;
		text-align: justify;
		color: #666666;
	}
	
	.text-content img {
		display: block;
		margin: 10px auto;
	}
	
	strong {
		color: #1F2D3D;
	}
</style>