<template>
	<div>
		<div class="text-title" style="margin-top:30px;text-align:center;">
			林日曦：香港杰出废青 </div>
		<div class="text-simple-author">
			文／梁铭峰 </div>

		<div class="text-content">
			<p>在香港的新兴潮流文化中，“废青”一词颇为之亮眼，如果单纯照字面意思解释的话就是“废柴、废物、没有工作的青年”，但是对于曾任电台幕后创作，身兼填词人，《黑纸》《100毛》和毛记电视创办人数职的林日曦来说，为何又要高呼自己是“香港杰出废青”呢？<br>
				<br> 接下来让我们走近林日曦，看看究竟“废铁是怎样炼成的”。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FsYNwW367C2VGfr7C7WkNux5PtD_?imageView2/2/w/394" style="height:591px; width:394px" /><br> 林日曦本名是徐家豪，他除了以上的身份之外，大概最为人熟知的就是
				<strong>他是林夕第二位徒弟</strong>。虽然二人多次澄清只是用朋友方式去交流，不能称得上是师徒关系，但是刚好二人都曾经在商台共事，又刚好都是负责幕后创作工作，人前人后二人都会碰头，而林日曦早期的歌词作品都有找林夕给意见。<br>
				<br> 久而久之同事朋友间都认为他们是两师徒，对于这个“美丽的误会”，二人都只能无奈的接受了。
				<br>
				<br> 1980年出生的林日曦无论是年纪上还是思想上都是彻头彻尾的“80后”，谈到他对填词产生兴趣，就要追溯到他的中学时期。当时还在读中四的林日曦因为暗恋一个女生，便把自己喜欢的那首范晓萱的《眼泪》改编成粤语版，而刚好女生去了泰国旅行，他就利用那段时间去创作，希望当女生返程他去接机的时候，将这首改编歌送给她。
				<br>
				<br> 可惜当时林日曦原来没有问女生是搭哪一班客机回来，他便在机场傻傻地等了半天都不见人影，最后只能无功而返。虽然林日曦的“表白大作战”计划以失败告终，但是就是因为这首歌，他开始对填词有感觉，到后来他选择辍学加入电台的决定，改变了他的人生。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FtEAWJpolu84wfDG1wMzv-ywcXAr?imageView2/2/w/394" style="height:591px; width:394px" /><br> 读完中学，会考成绩一般的林日曦进入了香港专业教育学院并选择了主修设计系，本来如果安安稳稳读完四年，好运的话他毕业或许可以成为一个设计师，但是对于有着一颗“叛逆心”的林日曦来说，这些根本就不是他想要的。当林日曦读到第三年的时候，逐渐意识到志不在此的他所设计的作品已经比不上其他同学，他开始思前想后究竟设计这条路是否适合自己。
				<br>
				<br> 此时的他面前出现了“去”和“留”两条路：大胆选择“去”的话，就要承担未知的后果，只能不成功便成仁；而保守选择“留”的话，或许可以顺利毕业，或许可以当上设计师，或许可以会名成利就……但其实对于他来说，这些情况的可能性真是近乎零。
				<br>
				<br> 他苦思冥想了很久，而这可能是他第一次那么认真去思考人生，经过一轮思想斗争，最后他还是决意选择了前者，不管家里人的反对放弃了学业。不想读书可以，那就去找工作，但林日曦大学都还没有毕业，又没有一技之长，在香港可以做什么工作呢？
				<br>
				<br> 幸好香港还不像大陆那样太注重学历，初生牛犊不怕虎的林日曦向商业电台投递了求职信，而一向对于人才都是“英雄莫问出处”的商业电台又真的给了林日曦一个机会，虽然只是被分去负责声音剪接和网站管理，但起码都有一份稳定工作，林日曦心想先做下来再算吧。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FgyQqGdJmB21iN-7_169_XdfSCcC?imageView2/2/w/394" style="height:591px; width:394px" /><br> 不过其实在进入电台之前，林日曦曾计划以填词人身份入行，例如参加比赛或者与网上认识到的作曲人合作做Demo送去唱片公司等等，但是唱片公司不是电台，他们都要为市场销量做打算，在黄伟文和林日曦之间，生意人都应该会偏向选择前者。
				<br>
				<br> 有一次他的作品有幸入选，但就是要求林日曦将这份歌词“改得像Wyman一点”，于是林日曦前后改了三次都不被收货，最后曲子就改用另一个填词人的词，但是林日曦并没有因此而失落，后来他还笑着谈起做Demo填词人这件往事：“那个阶段其实挺无奈，我就像一个‘黄面婆’一样，一心为身边的男人付出，到最后他成功了却抛下你，和另一个女人一起，就像自己听到熟悉的旋律，但词却不是我写的……”
				<br>
				<br> 有过这次经历之后，林日曦不再执着于成为填词人，只是继续自娱自乐创作自己喜欢的歌词，但之后的一件事，又燃点起他心中的那团火。
				<br>
				<br> 进入商业电台后，林日曦白天都在不停重复着枯燥乏味的文职工作，但到了晚上他却是一边看电影、小说，一边去创作歌词或者改编歌词，就这样断断续续持续了一年。在那一年间，他看了300多部电影，有时疯狂起来一天看5部电影，有时候遇到电影改编自某本小说的话，他还会把电影和小说都看一遍。
				<br>
				<br> 这一年的经历在他日后回忆道：“我之所以要疯狂看电影和小说，是因为人的一生其实很短暂，有好多经历是我这一生未必可以经历，但是当我从两个钟的电影或者一本小说就可以看完当中角色的一生，我觉得超值，所以在那一年我吸收了很多，这些对我的创作有很大帮助，尤其是歌词方面。”经过这一年的空窗期后，林日曦培养出无论多忙都会抽空看电影和小说的习惯，同时他也开始比以往听更多的歌，并且开始去研究当中的歌词，听到某句他觉得不太好更会自己去改一改，随着自我创作越来越多，他又开始找作曲朋友合作，创作全新的歌曲。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Flur9ELEvHmI33QBOQM3ZxCaplRp?imageView2/2/w/394" style="height:394px; width:394px" /><br> 后来林日曦自荐参与电台雷霆881及叱咤903的幕后创作，多了机会和老板碰面，于是他突发奇想：既然自己平时与老板那么接近，何不近水楼台先得月呢？于是当时已经创作超过100首词的林日曦趁着老板还没上班的时候，精心挑选了自己的十首作品放在他的办公室桌上，到了下午，老板突然将林日曦叫入了办公室并叫他拿多十份作品回来，原来是要将这些作品交给电台的其他高层看，其中当然就包括林夕。
				<br>
				<br> 虽然之后他没有立即获得填词的机会，但是林日曦被“慧眼识英雄”的上司俞琤获邀加入由她创立的“天比高”公司并担任创作总监，于是林日曦便在那里继续埋头创作，终于让他等到07年的那个机会。
				<br>
				<br> 2007年，由林日曦负责宣传的电影《东京铁塔：我的父亲母亲》急需要一首香港宣传曲，而电影方希望歌曲需要新鲜感，于是一直苦等机会的林日曦便自荐为宣传曲填词，便写出了那首当年获得叱咤十大的《东京铁塔下gulugulu》，林日曦凭着这首歌一炮而红，正式以填词人的身份进入香港乐坛。
				<br>
				<br> 和“师兄”林若宁一样，刚出道的那几年都被人说是顶着“林夕徒弟”光环，但是林日曦一于少理，虽然歌词年均产量不算很高。多才多艺的林日曦在2010年又打破常规，和朋友创办了只有一页的杂志《黑纸》，一开始他们都只是抱着玩的心态去创刊，岂料竟然大受年轻人欢迎，于是后来又衍生出了更加轻松，更加搞笑的《100毛》。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FvbWRqsuYm8WNTGE32DEaJ-i5vPu?imageView2/2/w/394" style="height:554px; width:394px" /><br> 2013年，林日曦正式退出天比高，全职经营自己的《黑纸》和《100毛》，并且还开始写书，而那一年所发生的一件事改变了林日曦的想法。这件事就是由王维基创办的HKTV电视台不获政府发免费电视牌照，本来这只涉及到商业问题，但是由于近几年香港的电视行业都是一台独大，HKTV的出现就是想为香港观众提供多一个选择，可惜碍于种种原因最后都不被审核通过。
				<br>
				<br> 这件事最后竟然引发了12万人上街游行示威声讨，为王维基讨回公道，不过政府坚决不让步，所以这件事最后还是不了了之。经过这一年后，林日曦觉得自己是时候应该为全世界快乐指数最低的香港做一点事，于是之后他用了一年的时间来筹备着一个计划——创立“毛记电视”。
				<br>
				<br> 2015年5月18日，由于没有获政府发放免费电视牌照，毛记电视在网络开台，而这个台的日常节目内容基本上都是针砭时弊，一众节目和主播的名字都是恶搞无线电视，而其中最出彩的就是经常用改编流行曲歌词来冷嘲热讽当下社会不良风气的节目《劲曲金曲》，当中一曲《亚视永恒》更令甚少唱歌的林夕大开金口演唱，火爆程度可想而知。
				<br>
				<br> 当林日曦谈到为何要在今天这个网络发达的年代还要去办电视台，他沉重地说：“近几年‘电视’在香港都是一个很热的话题，大家都对它有很多不满，包括某‘细台’（指已倒闭的亚洲电视）经常被取笑，连‘大台’（指无线电视）都是，而最致命的是大家不只不看电视，而且还以看了为耻辱，好像明明看过无线的处境剧《爱·回家》，但是转过身又在高登上说只是刚好在电视机看到，我觉得这个情况可笑又可悲。因为曾几何时电视对于香港人是一个共同话题，但现在已经没有这种共识了，所以基于我们这一代对电视的情意结，我们就想不如做个电视台吧，不够资金我就做网台，我觉得有没有牌照，节目是否定时定侯都不重要了，最重要人们看过之后不要说‘刚好看到’就可以了。”
				<br>
				<br> 林日曦就是奉行着这一个观念，他的毛记电视短短开办数月便深受香港人喜爱，就算香港准备要推行“网络二十三条”，禁止网民二次创作，而偏偏毛记主打的就是二次创作，一向无惧于政治压力的林日曦淡然抛下一句“照做”，这份骨气令到才开张一年的毛记电视就有投资商赞助举办《毛记电视第一届劲曲金曲分奖典礼》和《万千呃like贺台庆》，这两个重头戏在高登论坛和Facebook上疯狂洗版，凭着恶搞到底、二次创作的毛记电视打破传统，为香港电视史写下了另类、辉煌的一章。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fu8cJJd7jJAw6Sj6qAMgEfqny8RF?imageView2/2/w/394" style="height:394px; width:394px" /><br> 脑细、黑面、废青，这些词都可以用来形容林日曦，但是其实无论如何他的初衷都没有改变，他由此至终都是想做一个好填词人而已。不苟言笑就是他给人的第一印象，说做就做就是他一贯的做事方式，但是如果你以偏概全只用“废青”来形容他，就证明你根本不熟悉他，那么我建议你去听一下他的歌词和看完这篇文章再去评价这个人。
				<br>
				<br> 这个我就算很废 仍热血过权威<br> 这个我就算很细 强大志气能开启<br> 对付各种巨人 用心当小蚁<br> 废墟里 自找空位发挥<br> 弹我任性 弹我无耐性<br> 弹我骛远和长期违命
				<br> 弹我做错 弹我太自我<br> 弹我是废青
				<br> 这个我就算很傻 仍未会变无稽<br> 这个我就算很穷 还是富有在心底<br> 世俗里想自成 独家的一国<br> 我小众 并不等于我废<br> 不甘于太过老练 年轻不等于废<br> 不想跟你向上流 留低不等于废<br> 只想找到了信念 誓死捍卫<br> ——《香港杰出废青》
				<br>
				<br> 文/梁铭峰
			</p>
		</div>
	</div>
	</div>
</template>

<script>
	export default {

	}
</script>

<style scoped>
	.text-title {
		margin-top: 30px;
		text-align: justify;
		font-size: 20px;
		font-weight: 100;
		padding: 0 20px;
	}
	
	.text-simple-author {
		color: #1F2D3D;
		padding: 0 20px;
	}
	
	.text-content {
		padding: 20px;
		text-align: justify;
		color: #666666;
	}
	
	.text-content img {
		display: block;
		margin: 10px auto;
	}
	
	strong {
		color: #1F2D3D;
	}
</style>