<template>
	<div>
		<div class="text-title" >
			陈咏谦：打败林夕黄伟文的香港叱咤乐坛填词人 </div>
		<div class="text-simple-author">
			文／梁铭峰 </div>

		<div class="text-content">
			<p>如果要说到近几年来香港填词界崛起得最快的填词人的话，就一定是非陈咏谦莫属。<br>
				<br> 出道短短十年，就已经连续两年夺得叱咤乐坛填词人大奖，能够在还在乐坛发光发热的黄伟文和林夕之间赢得这个奖项，就足以证明他在填词方面的确有过人之处。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fp1cT8ZBipUMltp-I6mprVKImlmV?imageView2/2/w/394" style="height:393px; width:394px" /><br> ▲ 周柏豪和陈咏谦<br>
				<br> 究竟这个表面经常嘻嘻哈哈，唱歌却又情深款款的陈咏谦背后，成名之路真是如此一帆风顺？是时势造英雄还是英雄造时势？不用心急，答案马上揭晓。
				<br>
				<br> 曾几何时，“80后”是一个热议话题，而在香港的表达方式就更简单粗暴，将不务正业、一事无成的那群人都统称为“废青”，当然这只是一种以偏概全的叫法，作为如今社会中流砥柱的“80后”，还是有大部分人是有为青年，而陈咏谦就是其中一个“有青”。
				<br>
				<br> 和同期出道、同为80后的填词人林日曦不同，陈咏谦经常都是笑脸迎人，而林日曦则是“黑口黑面”。或许也是因为两个人一个是“废青”（林日曦自称），一个是“有青”，但是在风趣幽默方面，其实二人还是很相似的。
				<br>
				<br> 不过陈咏谦在填词方面的成就又的确比林日曦略胜一筹。他今时今日所得到的成就除了他自身的努力之外，其余就要归功于一手栽培他的师傅和伯乐——黄伟文。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FudFdgnlvgd8OC1Sm_9xezuQ5mHS?imageView2/2/w/394" style="height:296px; width:394px" /><br> ▲ 陈咏谦和Wyman<br>
				<br> 从小到大陈咏谦都对填词非常感兴趣，在儿童合唱团的时候就经常将英文歌曲填上粤语歌词，奈何一直都没有机会能让他大展拳脚，所以他在中七毕业之后就选择去了人才辈出的商业电台工作。其实他无非都是想近水楼台先得月，因为在香港没有其他工作比电台更容易有机会涉足乐坛。
				<br>
				<br> 顺利被商台录用之后，他并没有选择以后都平平淡淡做一个普通的商台员工，而是决定一边工作一边复读重考，在第二年的时候他竟然考入了香港大学，又因为音乐好而选择了音乐系。本以为他这次会做一个乖学生，但是读了两年都不到，陈咏谦又退学了，理由竟然是“不喜欢团体活动、不喜欢一班人做同一样事情”。
				<br>
				<br> 不读书又失去商台这份工作，他再次陷入人生的十字路口中间，在绝望的边缘他想起了一个人。那个人就是他当时唯一一个在乐坛的朋友——岑宁儿。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FuScjBvXlwod0Mi65qN1lCEelNSl?imageView2/2/w/394" style="height:262px; width:394px" /><br> ▲ 岑宁儿<br>
				<br> 因为儿时在香港儿童合唱团一起唱歌，他认识了岑宁儿，却不知道岑宁儿是唱作人Jerald陈哲庐的表妹。长大后陈咏谦去了商台工作，岑宁儿则进入乐坛成为了歌手。后来失业、退学的陈咏谦打了一个电话向岑宁儿诉苦，碰巧岑宁儿的表哥Jerald想找一个新人填歌词，于是知道陈咏谦有填词方面爱好的岑宁儿就问他有没有兴趣试下，他想都没有想就即刻一口答应。
				<br>
				<br> 为了这一首作品他不眠不休地去写，终于交出了他认为最满意的作品出来，却始终没有决定好歌名，此时始料不及的事情就发生了。写完这首歌之后的那晚他大病了一场，是他人生唯一的一次额窦炎，病魔折腾了他几日几夜，病愈之后他便将这首歌的歌名改成《百无禁忌》，希望真的能够一切百无禁忌。
				<br>
				<br> 可惜陈咏谦忘记了当时他只是一个勉强叫得上业余填词人的新人，他根本没有任何权利可以左右唱片公司的想法，于是这首歌出街后歌名被公司大笔一挥改成“又臭又长”的《明天你是否依然教我》。这次除了是他第一次填词之外，第一次令他感受到新人的辛酸，也是第一次没有任何酬劳的填词……
				<br>
				<br> 太多的第一次令他发誓将来一定要扬眉吐气，于是他义无反顾地走上填词人这条路。
				<br>
				<br> 刚开始的三年陈咏谦才只得9首作品面世，基本上都是听众闻所未闻的歌，其中第二次未经他同意就被公司随意修改的歌《大节日》就一直让他耿耿于怀。这份词他足足写了八份稿出来，但是无论他怎样改公司还是不满意，最后出街的歌词与他的原稿根本不一样，当然是因为公司找了另一个人去写，而填词人一栏还是写着陈咏谦，这就让他十分不爽。
				<br>
				<br> 因为如果歌曲大热当然是好事，但如果是被人狠批的话，他就要承担这份不属于他的词的全部责任，可以看得出当时尚属新人的陈咏谦每写一份词都要承担相应的压力和风险。但是其实换个角度来看这也是一件好事，没有新人时期的不公对待又怎会逼出今时今日的陈咏谦呢，所以从那时开始他就立志以后要改他的歌词可以，但是一定就经过他的同意，而且只限于他本人自己改。
				<br>
				<br> 就是凭着这份誓不低头的骨气，他收到的订单开始多了，在2009年他的产量开始达到双位数，并且写了一首彻底改变他人生的歌。
				<br>
				<br> 2009年，香港男子唱作组合Swing加盟正东唱片重组复出，并推出《武当》大碟，专辑当中就有3首歌是陈咏谦所写，其中一首最令Swing成员之一Eric Kwok郭伟亮眼前一亮的歌就是《我有货》。<br>
				<br> 这首歌的概念原本为当年黄伟文为他们所写的《大大公司》的续集，所以顺理成章地希望由Wyman续写，但是碰巧那段时间Wyman非常忙，于是就婉拒了Swing的邀请。正当他们苦恼找谁填这份词的时候，Jerald的脑海中突然闪过曾经帮他填过词的陈咏谦的名字，便打电话问他要不要接下这张订单，正处于空窗期的陈咏谦当然是来者不拒，很快便交出这首《我有货》和其余两首作品。
				<br>
				<br> 后来Swing在自己mini concert上面公开演绎这首《我有货》，作为填词人的陈咏谦当然坐在观众席里面细心欣赏自己和其他人的作品，但是其实他的目光一直都是留意着坐在不远处的Wyman，这是他第一次与他的偶像距离那么近，他压抑住自己的冲动去上前打招呼，因为当时他心想Wyman这种大师级人物可能不会想知道他是谁，所以他便静静地看完整场音乐会。<br>
				<br> 演出结束后，所有人都聚在后台庆祝演出成功，陈咏谦再一次见到Wyman在面前经过时，决定冲过去握手打招呼，刚好Jerald也经过，Wyman便问Jerald：“那首《我有货》是谁填的，填得不错。”Jerald笑着回答：“就是现在站在你旁边这个小朋友写的。”结果就是这次之后，Wyman和陈咏谦就成为了朋友，在2010年的时候Wyman更邀请陈咏谦加入自己的“填词人联盟”，从合作伙伴逐渐变成师徒。
				<br>
				<br> 近年来，黄伟文逐渐减产，更多是选择将订单分给联盟里的其他人。相对于联盟里面其余两位“武道狂”乔靖夫和“有人找我才填没有人找就算”的林宝来说，陈咏谦通常都会照单全收，因为那两位都是前辈，在乐坛上也早有知名度，而他此时才真正进入香港乐坛，想打响名堂就必须要产量高，这样才会有人记得他的名字。
				<br>
				<br> 于是在加入联盟的第一年全年就写出了36首作品，其中就有为Twins量身打造的入行10周年纪念歌《人人弹起》、陈奕迅的《大人》、陈柏宇的《原谅我要高飞》和薛凯琪的《字花》等等，填词事业渐有起色。
				<br>
				<br> 可能只有他的忠实粉丝才会知道，陈咏谦除了填词还曾经是众多歌手的和音和VEGA乐队的主唱之一。而谈起第一次为某位明星的演唱会当和音，他仍然感觉很像发梦一样：当时在儿童合唱团时期的一班好友为了庆祝十周年的友谊，他们就决定一起开一个小型音乐会，结果就传到了某位明星的耳中，刚好那位明星又需要一个很有默契的和音团跟他世界巡回演唱，就联系了他们，那位明星就是他另一位伯乐——陈奕迅。
				<br>
				<br> 如果你曾经有看过陈奕迅2010DUO香港演唱会视频的话，当他唱到《与我常在》的时候，兴奋地跳到台下的band身边，一直跟着他的镜头也收录了他背后band的镜头，其中身为和音的陈咏谦就有幸数次入镜。有过这次合作之后，方大同、容祖儿、草蜢等歌手都相继邀请他们做和音。
				<br>
				<br> 所以当他和朋友们有空的时候都会去兼职演唱会和音。除此之外，他还和三个朋友自组过一支名叫“VEGA”的乐队进军乐坛，可惜只出了一张翻唱大碟就没有下文了，最后唱片公司都倒闭了，连陈咏谦都笑说自己不愿多提这段经历。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FsEzmYrsM0CYjbI9jNq-5ejgbwNK?imageView2/2/w/394" style="height:260px; width:394px" /><br> 而为什么后来他又大胆尝试当歌手呢？这里又有一段故事：话说有一次陈咏谦写词写到发脾气的时候，他就跟唱片公司的高层开玩笑地说不如由他自己唱，那就不用一改再改都不合歌手心意，想不到高层竟然认真对待，后来就跟公司老板提起，于是便促成了他成为签约歌手这件事。
				<br>
				<br> 至于他推出的首支单曲，他选择了翻唱自己写给吴雨霏的《告白》，这是他跟公司达成的共识，而他本身亦非常偏爱这份词：“这首歌写出了很多人埋藏在心底里的秘密，我很少写了一首歌，派台后很多同行和歌手朋友发信息给我表示喜欢的，所以我选择用这首歌作为我的第一主打。”
				<br>
				<br> 他也坦承坊间所指周柏豪的《同林》跟吴雨霏的《告白》的确是有着关连，而且是三部曲，至于第三部曲则未找到合适的歌手去合作，他还提到写给洪卓立的《独活》是同一个故事，但只是外传。
				<br>
				<img alt="" src="http://image.wufazhuce.com/FrPkVCUE3cYOunDZC2H9c046ZkNJ?imageView2/2/w/394" style="height:171px; width:394px" /><br> 而第二首《写你太难》，他更是一人包办词曲唱，结果这首歌的打榜成绩不错，歌词最后两句“遥远有泪光闪闪我知你在，而我早错失多少你的爱”更令人浮想联翩，究竟他想表达的“你”是谁？
				<br>
				<br> 虽然他没有正面回应过，但是很多对号入座的好事者都认为这首歌是写给他的前妻陈意岚，当初因为一时冲动24岁结婚，又因为一时冲动27岁离婚，如果真的要为这段不能开花结果的感情找答案的话，那首写给周柏豪的《百年不合》可能就是他的真实心声：即使今生搁浅，苦等隔世盛宴，但今生不再见。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fvi-2q5IvM1UeZWrJ2sVN_p57dEL?imageView2/2/w/394" style="height:314px; width:394px" /><br> 直到今年推出的主打歌《脂肪葡萄》，他已经开始找到属于自己的演唱风格，这份表面听起来充满正能量的歌词，却是他人生最down的时候所写的。当很多人羡慕他成功从幕后转战到幕前的时候，却没有人知道他每一次的上台唱歌心里都是“十五十六”。虽然以前在儿童合唱团做和音的时候经常在观众面前表演，但是现在轮到他个人solo的时候却非常不习惯，和其他新人第一次站在台上一样，怕忘词、怕走音、怕没有掌声等等都令他陷入崩溃状态。
				<br>
				<br> 结果做完去年公司的show之后，他日日躲在家里不愿见人，歌词又不写，结果没有节制的暴饮暴食令到他体重超标，最后连公司都看不过眼，强制性地赞助他去健身，开始的辛苦令他有几次差点放弃，幸好有教练的鼓励和强逼他，才能每天完成他认为不可能的任务，就是这样日复一日的锻炼，他的状态逐渐回勇。
				<br>
				<br> 他还记得在减肥中的某天晚上，他十分沮丧给师傅黄伟文发了一个“不愿再填词”的短信，结果Wyman语重心长地回复他：“如果你发脾气不想填词，你就跟自己说，你今日所得到的全部都是填词带给你的，你就算多么不想写，都要咬紧牙关撑下去！”Wyman的当头棒喝，令陈咏谦心中填词的那团火一下子又燃烧起来，也就在那时，写下这首最能代表所有肥仔心声的《脂肪葡萄》。
				<br>
				<img alt="" src="http://image.wufazhuce.com/Fqys9HwvZhikuxvnhE0S4VyJXIQu?imageView2/2/w/394" style="height:394px; width:394px" /><br> “没有经历过低谷又怎么攀得上高山”，这句话套用到陈咏谦的身上就再合适不过，如果没有那首一夜爆红的《高山低谷》，可能今天我们就不能听到他骄傲地唱着“我叻仔我可以肥”。就算在2013年的时候他就已经赢了师傅黄伟文获得他首个叱咤乐坛填词人大奖，但是这个奖项却没有为他奠定什么位置，直到他收到林奕匡的demo。
				<br>
				<br> 那时候公司已经明示暗示如果这首歌推出后还是没有太大回响的话，那这就将会是他最后一首歌。于是心灰意冷的他便用代入法去写，将曾经有段时间银行账户一块钱都没有，只能够靠问朋友借钱度日的自身经历通通写进这份歌词里面，愤笔写下了这首表面是情歌，其实是悲得不能再悲的《高山低谷》，一经派台随即成为各大电台排行榜的前几名，无论是林奕匡还是陈咏谦的人气都一时间去到最高点。
				<br>
				<br> 这首歌更为他夺得2014年的叱咤乐坛填词人大奖，还记得当他时隔一年再度上台说出得奖感言的时候，台下的Wyman再次激动得流下眼泪，爱徒之心路人皆知。
				<br>
				<br> 如果要我选出目前为止最好的香港新生代填词人的话，我会毫不犹豫地选林若宁和陈咏谦，而巧合的是两个人又分别是两位伟文的徒弟。等到将来两位伟文都光荣引退的时候，你也不用怕不能再看到两位伟文斗得难分难解的景象，因为还有两位接过港乐大旗、薪火相传的填词人，为我们创造全新的港乐时代。
				<br>
				<br> 宁愿大堆脂肪
				<br> 盖过我腹肌
				<br> 宁愿食得开心
				<br> 撑爆我层皮
				<br> 人人话有自信就有道理
				<br> 收到 我叻仔我可以肥<br>
				<br> 文/梁铭峰
			</p>
		</div>

		
	</div>

	</div>
</template>

<script>
	export default {

	}
</script>

<style scoped>
	.text-title{
		margin-top:30px;
		text-align:justify;
		font-size: 20px;
		font-weight: 100;
		padding: 0 20px;
	}
	.text-simple-author{
		color: #1F2D3D;
		padding: 0 20px;
	}
	.text-content{
		padding: 20px;
		text-align: justify;
		color: #666666;
	}
	.text-content img{
		display: block;
		margin: 10px auto;
	}
	strong{
		color: #1F2D3D;
	}
</style>