{
    "id":10537,
	"title":"后来，我们都学会了退而求其次",
	"author":"文／大将军郭",
	"article":[
        "1.",
        "上初二的时候，我喜欢上了摇滚乐和流行乐，书包里总是会带着录音机，以及当时喜欢的几盘卡带，课间休息一定要拿出来听一听，哪怕是被老师拖堂后离下一次上课铃响只有几分钟的短暂间隙。同样喜欢听歌的同学会交换着卡带听，毕竟谁都没有充裕的零花钱全部砸在玩音乐上。",
        ""
,        "后来，班里忽然有一个女生带来了一个新鲜玩意儿，同样是听歌，我们使的是鼓囊囊的笨重录音机，有半块砖那么大，毫无时尚感可言；而她的耳机线延伸下去连接的是一个又薄又轻巧的扁盒子，一个小巧的按钮按下去，这个扁盒子会不紧不慢优雅的弹开，里面是圆盘形状还在旋转的一个神秘片片。女同学说这是CD唱机，音质特别好，不信你听，大家都想去听上一耳朵，毕竟我们都还没见过这么炫酷的音匣子。耳机刚插上没几秒，就有下一个人催促着说快点儿，给我听听，十分钟的休息时间里，她的耳机触摸过十几个人的体温，从一个传递到下一个。",
        ""
,        "从那天起，那个灰蓝色的音匣子就在我心里生了根，我走路能想起它，做作业能想起它，就连上课在后排不小心瞄到那个女同学的背影都能让我联想到她的CD唱机，拥有了这部CD唱机的她看上去好像更快乐也更轻松，如果我拥有了它，会不会也变成那样仿佛闪着光的人。",
        ""
,        "那个学期，班里陆续有同学买了CD机带到学校，虽然都是薄薄的、扁扁的样子，但形状和材质依然有不小的差异，有的是由可以反光的金属制成，有的是看上去更温和更有质感的磨砂喷漆，有的是银蓝色，有的是黑色，还有俏皮可爱的粉色。",
        ""
,        "听说，不光是造型有差异，就连功能和音质上也有区别。当然，也只是听说，因为我还在用着我厚重的录音机，除了偶尔试听同学的CD机，它跟我累积的亲近时间不超过课间休息的十分钟。",
        ""
,        "那一学期，我头一次跟父母表态，我一定会努力学习，一定会提升名次。就因为爸妈问，考好了有奖励，你想要什么？",
        ""
,        "这还用说吗？一定是CD机！记忆中那是我头一次在我的人生中如此明确我想要的东西，并愿意为之奋斗。我怯怯地提出了这个要求，心里惴惴不安，因为CD唱机在当时的年代的确造价不菲，两千块钱真的不是个小数目，我没想到父母真的答应了。喜出望外的我也并不想投机取巧，我跟爸妈拍着胸脯说，期末考试，我一定会考入年级前五十。",
        ""
,        "当时还不是学霸的我，成绩一般在年级九十名之后，但因为一个CD唱机，我决定使出一身蛮劲儿也要踩过四十多个人的脑袋，挤进前五十名的席位。",
        ""
,        "那是我在学海苦读里最努力的几个月，就差头悬梁锥刺股了，好像每做对一道题，都离我的CD唱机近了一点儿。我也从未那样摩拳擦掌期待过考试赶快到来，即便不是大展拳脚的机会，至少能早点揭晓答案，我的梦想到底能不能成为现实。",
        ""
,        "好多的人生第一次都发生在那个夏天，包括人生第一次心理上的失重感。考试成绩公布的那天下午，我望着排行榜上五十九的排名怔忡了好久，那个数字9的尾巴看起来讨厌极了，望着它我感觉到脑子里的所有血管都在承受着巨大的压力。",
        ""
,        "老师和同学都在祝贺我取得的进步，谁都以为这么大的提升是值得高兴和骄傲的。只有我，像丢了魂一样，五十九名也好，五百九十名也罢，于我而言都毫无差别，因为它们意味着同样的结果——我失去了我梦寐以求的CD机。",
        ""
,        "我不是一个会主动撒娇索要东西的孩子，或许也是因为我并没遇到过如此渴望的东西。我知道所有玩具都会被它的主人厌倦、嫌弃；所有的漫画书都会变成再读便觉无味的烂故事；所有的新衣服过上几个月都会变成即便崭新却不够合身的鸡肋物品。年少不懂情长，新鲜感才是刺激年轻心脏的不二法门，所以我从未觉得什么于我而言是非他不可的，在我遇到CD机之后，我却好像冥冥之中听到一种暗示，只要拥有了它，人生隽永。",
        
        "我还是幸运的，爸妈从没见过我这么努力地对待学业，也看到了我脸上藏不住的失落，他们说会给我买一台CD唱机，不是奖励，是鼓励。",
        ""
,        "百货大楼的柜台橱窗里，我把同学们的CD机样式一次看了个够，最终锁定在一台深蓝色圆形的机器上，从我站的角度看过去，它的光泽就像夕阳洒在湖面上，漂亮极了，跟它相比，周围所有的机器都黯然失色。售货员说这是最新的款式，也是所有产品里最轻薄的，重低音效也做了改进，无论是外形还是功能，都是最优选择。",
        ""
,        "在渴望的物件里遇到心怡的那一款，让我头一次真正地在课本之外理解了“爱不释手”这个成语的含义。在看到它的价格之前，我以为非他莫属了、别无他求了。回顾我有限的人生里，所有复杂和混沌不清的情感体验里，唯有那一刻的热望最为纯粹。",
        ""
,        "可是2500元的价格还是让我望而却步了，它比我以为的还要贵，并且是所有款式里最贵的。我犹豫了，我本就没有理直气壮的充分理由得到一台CD唱机，即便得到了也不是一种奖励，它只是一种饱含着期望的鼓励，而鼓励的代价不应该是如此昂贵的。",
        ""
,        "我想到它不菲的价格、父母的辛苦、生活的艰难以及不争气的成绩排行榜，最终还是放下了它，选择了另一个看上去差不多却并不是我最想要的那款。我知道只要我开口确定我想要那款最贵的，父母肯定会买给我。可我还是假装并不很喜欢的样子选择了其他，仅仅是因为，我觉得我不配拥有那台最贵最好的。我纵然已使出浑身解数但仍然没有达到约定好的要求，所以再多的努力都不值得最想要的CD唱机。能得到奖励已经是父母的宠爱和命运的恩赐，而我又何德何能再去奢望得到最想要的东西。",
        ""
,        "那时的我还不会总结人生，也并没觉得我在苛求12岁的自己一件多么难的事情，只是在捧着那块冰凉金属的时候觉得羞愧和怯懦，本能地把它递回售货员手里。",
        ""
,        "后来我看麦兜，其中有一段独白害得我大哭。麦兜说：“拿着包子，我忽然明白，原来有些东西，没有，就是没有。不行，就是不行……拿着包子，我忽然想到，长大了，到我要面对这个硬邦邦，未必可以做梦未必那么好笑的世界的时候，我会怎么样呢？”",
        ""
,        "我想到了12岁的自己，想到了后来又经过的那几年里，每一次放弃最想要的东西时的那种心情，也终于明白了不是我对自己太残酷，而是这世界本来就残酷。无论我曾经多么渴望，无论多么努力，最好的、最想要的CD唱机依然会在别人的案头高速旋转出我所不知道的旋律。",
        ""
,        "曹靖华在《叹往昔，独木桥头徘徊无终期》里写：“凡事往往不得已而求其次，鸿沟上没有桥梁，只好绕道东京。”",
        ""
,        "12岁的我，知道自己不配得到最好的CD机，只能选择了另一个。在我还不知道什么叫做“退而求其次”的时候，已经明白这世间有些东西是求而不得。要么执着到底，要么就学会退而求其次。",
        ""
,        "有这样选择的，不只我一个。",
        ""
,        "2.",
        "亦舒的《如何说再见》中，男主李育台中年丧偶，之后他有过很多次机会：萍水相逢的女作家黄仲苓，相识多年的世家千金阮世芳，初恋情人吕学仪，痴心暗恋的小助手伍和平……",
        ""
,        "在他心里，每一个都那么优秀，却每一个都不及他的亡妻谢雅正。李育台也不是没有动过心，只是能走进李育台眼眸的女子，都不过是跟亡妻谢雅正有几分神似。在他眼里，她们的美未必是美，只有能牵动他神经、让他捕捉到亡妻影子的特质才是美。",
        ""
,        "女儿李纪元看见爸爸又婉拒了追求者伍和平，问爸爸：“这个女人要什么？”历经沧桑的李育台将这种单恋总结为“求之不得”。他以为女儿不会懂得这个词的意思，谁知，李纪元却说将来她若遇到相似的烦恼，她会退而求其次，因为去世的妈妈曾经教过她，“别处一样有可爱的人，好玩的事，不必老守在一处不开心。”",
        ""
,        "年纪尚轻的小女孩虽未懂男女之事，却也将这道理参透了个明白。失去了便是失去了，未得到就是未得到，何必纠缠过往，她虽在最需要关爱的年龄失去了至亲，但是她不哭，因为哭不回来亡魂，却只能阻碍她前进的脚步，她还能选择去看看外面的世界很精彩，有新的伙伴，有爱她宠她的姑姑，不如就让时光淡去伤痛，接受新的生活，哪怕是谁都不比不上她的妈妈。",
        ""
,        "比李育台先看开的是他的追求者伍和平，伍女最初暗恋李育台，信誓旦旦地说要一直等下去。起初，李育台婉拒，说让她一边等一边去接纳其他的机会。后来，机会出现了，伍和平遇到了司徒医生，无论从外形还是从内涵、甚至从事业上都不逊色于李育台。伍女义无反顾地丢下李育台这个“求之不得”去追求自己的“退而求其次”。曾经的痴心也算没有白费，终究浇灌了另一场感情。",
        
        "最后的最后，李育台也并没选择孑然一身，他留红颜知己郭桑琳在侧长伴左右。我说不清他是已看破羁绊、豁然开朗成为智者，抑或是忽然茅塞顿开选择了今朝有酒今朝醉，开阔接受命运安排。",
        ""
,        "只是想起，曾经狂热追求李育台的伍和平问他，“如何才能让你快乐？”，李育台的回答始终是，“让雅正回来”。",
        ""
,        "3.",
        "周杰伦说过，没有方文山，他的歌不会这么成功。其实不仅方文山成就了周杰伦，周杰伦同样也成就了方文山。在成为一个词作人之前，他曾经只是个送外卖的临时工，此前他还做过防盗器材的推销员，送过报纸，做过中介、安装管线工。　",
        ""
,        "做这些底层工作的他也有着伟大的梦想，他在台北苦苦打拼就是为了能够成为一名电影编剧最终成为一名优秀的电影导演。但当时台湾地区的电影整体滑坡，让他望而却步，只好退而求其次拼命创作歌词，企图以这样的方式迂回进入电影圈。",
        ""
,        "他没有想到，他始终还是没能圆梦，却在词作人这条路上攀登了高峰。",
        ""
,        "有时候谁都说不清，是本来的那个“求而不得”便是错误，还是“退而求其次”更加正确。换条路，也许不是最想要，却也别有洞天。",
        ""
,        "我的一个朋友便是。",
        ""
,        "我上大学时，出国潮依然汹涌。一心想要毕业后出国深造的同学巴不得从高考结束那天起就开始拿起GRE、TOFEL单词书苦读，在我们为了考四级从abandon开始背起的时候，他们已经可以流畅的拼写aluminum这样的复杂词汇了。",
        ""
,        "小羊也是其中之一。早在他上初中的时候，父母和他就已经把出国这一步做为小羊人生路途上的一个必经之处，可以跟结婚生子这类必须之事纳入到同一范畴之内。",
        ""
,        "小羊还是很有出息的，各类考试都一次性高分通过，申请了美国的三所排名靠前的学校也都伸出橄榄枝，他离实现梦想只有等待毕业买张机票这么远的距离了，所谓“求有所得”就是如此吧。",
        ""
,        "可是一夜之间，小羊却从天之骄子变成了一个即将丧亲的可怜人。他的妈妈查出了淋巴癌晚期，究竟还有多少时日，医生没说话，却只是摇头。",
        ""
,        "家里所有的积蓄都用来支付小羊妈妈的化疗费用，也包括小羊的机票钱。他决定不走了，留下来，哪怕妈妈再多活一天，他也觉得值得。",
        ""
,        "如果从未拿过梦想学校的offer，小羊不会知道那种梦想实现的痛快，他也无法体会到如今无法奔赴美国这片热土竟是这样的失落。求而不得的苦，也无法等量齐观，他已经抚摸过希望之鸟的羽毛，便再也忘不掉它的丝滑触感。本来，那个秋天他是可以站在密歇根湖边看日落的，或是在图书馆里呆上一天看一本厚厚的安迪沃霍尔自传，或是跟来自五湖四海的同学一起出行去纽约看艺术展的，而现在他只能在每个稍有空闲的时刻来到医院静静守候在母亲身边，忘掉他曾有的出国艺术梦想。",
        ""
,        "生活总是要move on的，小羊在新东方做了一名GRE辅导老师，他说母亲的状况尚属稳定，自己先找个工作谋生，就算只能永远当一名老师也没什么，至少他守护住了母亲最后的时光，至少他能帮更多的人实现出国的梦想。",
        ""
,        "退而求其次，也并非没有可能化腐朽为神奇。",
        ""
,        "4.",
        "还有一种退而求其次，是为了成全他人。",
        ""
,        "去年参加了一位同学的婚礼，她叫小默，是我高中时代的女同学中倒数第二个嫁人的，最后一名是我。",
        ""
,        "我曾经跟她酒后互相调侃过谁能抢到倒数第二的席位，当时我们一致认为会是我。毕竟小默从大学二年级开始就一直没谈恋爱，她的再前一次非典型恋爱也只能叫暧昧，对象也是我们的高中同学，叫大磊。",
        ""
,        "大磊、小默还有林雪是高中时代最要好的一个三角组合，因为家住的近，又在同一个班，他们三个几乎形影不离。最开始是小默和林雪两个文静的女生一起玩儿，大磊加入后这三个人都开始变得疯疯癫癫。总之，两个女孩都变得比之前快乐了。",
        ""
,        "80后的高中时代最重要的任务就是高考，这个目标在前，所有的感情都可以被压抑。虽然我们偶尔也会开玩笑说大磊艳福不浅一齐交了两个女朋友，但其实他们扑朔迷离的情感纠葛我们外人并没有看的很清楚。",
        ""
,        "直到大二的时候他们之间的关系才水落石出，小默和林雪都对大磊有好感，大磊也含糊不清的对两个都有不同偏爱，他喜欢小默的文静、细心和温柔，又欣赏林雪的大方和善解人意，所以迟迟犹豫不决。三角关系固然稳定却无法持久，大磊总要有一个选择，要不然迟早他会将两颗心都伤害。",
        ""
,        "心思细腻的小默其实也早就感觉到有些情愫在他们三人之间慢慢滋生，可是最开始，她以为只有自己喜欢大磊，若不然那么矜持的她也不会在高中时就主动靠近大磊，让他加入到她和林雪之间。他们三个从同学发展成挚友，如今却走到了爱情和友情的分岔路口。小默知道林雪也慢慢喜欢上了大磊，虽然林雪不说，但是她看大磊的眼神里也早已不复如初的单纯。",
        ""
,        "所有的剧情转折之前都有着我们以为的理所应当和天经地义，小默也以为她和大磊就应该算是青梅竹马的一对儿，所以她对追求者的告白从来都拒绝的干脆，高中时是为了学业，上大学之后，她清楚地明白，她只是在等大磊一个选择。",
        ""
,        "作为旁观者的我们不知道三个人各怀鬼胎的在一起相处是否还能像高中时代那样纯粹和简单，倒是聚会时只要大磊的目光多停在小默身上一秒，林雪就有些不自在，大磊多跟林雪说了几句话，小默的脸上就会瞬间铺满失落。",
        ""
,        "该来的选择还是来了，却并不是大磊的。小默悄悄退出了这个三人组合，这个心细如发的姑娘就连退出都尽量不打扰到每个人的心情，这是她最大的温柔。大二下学期，小默申请了学校跟台湾某大学的交换项目，她的大三将在台北大学度过，远离大陆，远离大磊，远离她不想再面对的选择。",
        ""
,        "小默去台湾几个月后，大磊便跟林雪出双入对了，被选择的人总是幸福的，不用承担选择的压力，也不用担心伤害到别人，她们两个就像从未察觉过小默也曾卷入到他们的关系当中似的，顺其自然的谈起了恋爱。",
        ""
,        "再后来，小默回来了，他们三个有时还会在一起，只是小默清楚，她最早滋生的那份情动早就被她自己扼杀了，爱情和友情之间，她退而求其次选择了友情，只是想成全别人的爱情。她再也没恋爱过，每次酒醉都会在朋友圈里说一些神神叨叨的话，难忘、难释怀的对象，我猜都是大磊。",
        ""
,        "没人知道大磊究竟最爱的是谁，他后来也跟林雪分手，渐渐远离了高中同学的各种聚会，林雪也嫁到了外地。如果小默早知道是这样的结局，她是否后悔过曾经的选择，她会不会希望重来一次，哪怕失去友情，也要赌上一把等到大磊的决定。",
        ""
,        "总之，小默还是先我好几步嫁人了，红毯上她看向新郎的眼神跟当年看向大磊的有那么一点相同，那里面有希冀有爱意，但那目光中也有时过境迁的不同，除了少女时代的青涩，还多了一份成熟和笃定。我想那一刻，我找到了答案，就算当初是退而求其次，她也一定做出了当时她能做的最好的选择，她没有愧对年少的情谊，她把它视作比爱情更神圣的礼遇。",
        ""
,        "上次回家，我翻箱倒柜找到了我的CD机。这么多年，每次我想起CD机这件东西，脑海里翻腾的永远是那个我曾短暂的触碰过又不得不放弃它的那一款，可是那一天，我仔细端详了边角有些磨白，底部有些划痕的CD机，才发现我好像并未曾给它应有的喜爱和尊重，我好像总是忘记是它陪我度过了我的青春时代。",
        ""
,        "我按下播放键，朴树咿咿呀呀地唱着，有些故事还没讲完那就算了吧，那些心情在岁月中已经难辨真假，如今这里荒草丛生没有了鲜花，好在曾经拥有你们的春秋和冬夏。",
        ""
,        "我们走过了这一路，总是要做出点儿什么样的选择来对我们的人生负责，有的时候，真正考验人的不是无路可走，也不是别无选择，而是在没有最好的选择之时，退而求其次的做出一点儿让步。我心爱的CD机可能曾在一个比我更需要它的小女孩的书包里点亮过她的青春；谢雅正终会在天国瞑目因为李育台已有人照顾；小羊感激他能陪母亲走完生命最后一段并且帮助别人实现梦想；小默已情有归处并且从未悔恨她曾优雅地成全友情。",
        ""
,        "我们就是这样在失去中得到该得到的，在放弃中坚持该坚持的，在看似错误的选择中选择最正确的。有人说一切都是最好的安排，所有发生的事都发生在正确的时刻……",
        ""
,        "就算这不是最好的安排，我也依然愿意相信所有的殚精竭虑总会换来一场梦寐以求，所有的从前所选都将指引着我们更接近最好的当下，也总有那么一刻，宇宙间的一切力量都会处心积虑来帮我实现更美好的人生，到那时，我想真心真意对从前的自己说一句，你在那时那刻并不惋惜，你已经做出了最好的选择。"
    ]
}