{
    "id":10537,
	"title":"一周哲学课（8）",
	"author":"文／七格",
	"forward":"陈那 Dignaga （生灭于5~6世纪）",
	"article":[
        "陈那出生于南印度的婆罗门族，后来觉得婆罗门教没劲，就改信佛教里面的犊子部。犊子部相信轮回，他们给轮回的数目增加到六道，后来索性增加到七道，使得投胎转世这个想象中的第三产业，变得非常繁荣昌盛。",

        "有一天，犊子部里的小乘经论老师浪波晋，突发奇想地要陈那去寻找补特伽罗，就是“我”。佛教绝大多数门派都认为，这个补特伽罗是假的，就是说，所谓的我，是个假我，真正的正确认识，应该是无我。但是犊子部是一个特殊的佛教门派，他们还是比较谨慎，觉得一下子把我给定义成无我，也太脱离常识了，还是借鉴一下当时佛教以外其他宗教门派的说法为好，于是他们就把补特伽罗给认了下来，将之看做是建立在人的身心活动（五蕴）基础上的一种统觉集合，它既不是真我，也不是假我，但的确具备了有我，而不是完全的无我。",

        "说真的，就算是用现代汉语，我也被佛学这些绕口令般的解释给绊住了。好在我们还有数学，其实，对犊子部关于补特伽罗的说法，学过纤维丛理论的，就能明白以下的解释：每一个个体的五蕴，相当于底流形上的一个点（记作点x），于是底流形所对应的丛流形上，就能找到一根和这个点对应的纤维，这根纤维，可以按照某种结构群（李群，或者是佛的无数愿望中的一种），对底流形进行投影映射，映射出来的像，全部落在那个点x上，分毫不差，可见它自身可以看做是一个等价类，也就是本住：人的眼耳鼻舌身意得以生长的基点。更进一步，犊子部所说的所归依的佛，其实就是所有世界上的人们的五蕴，所对应的全体纤维。这全体纤维取其中一个截面，构成了我们的大千世界，至于如何进一步定义联络，我还没想好……",

        "不知道我上面在说什么也没关系，反正，当时陈那的老师心里是有答案的，那就是离开了人的身心活动，也就没有了补特伽罗。那么，陈那只要脑子想一想，老实告诉老师：天啦，我找不到呀。老师的虚荣心就能满足，历史也将是另外一副平淡无奇的景象。然而，陈那这熊孩子不开窍，铁疙瘩脑壳一个，还真去找了：他大白天把房间里的窗户全打开，晚上则在房间所有角落插满蜡烛，他脱光衣服，在房间里一遍又一遍地观察自己的裸体。旁人看得面红耳赤之余，禁不住问他，陈那，玩啥呢？想当网红哪？陈那回答说，这是老师布置的作业，要我寻找那个“我”。老师当时的心情，一定是崩溃的吧，所以陈那就被赶出了山门。",

        "还好，茫然无措的陈那遇上了可心人：无著的弟弟世亲。世亲没有他哥哥那么天才，但也非常博学，他教了陈那很多高深的佛法，从此，陈那就从小乘佛教，转入到了大乘佛教。由于陈那出身婆罗门教，又受过犊子部的训练，所以最后他在佛法上的造诣，更是博采众长，兼收并蓄，尤其在因明学（佛教逻辑）上，贡献尤其突出：他把旧因明的五个部分改成了三个部分，虽然还不是很精简，依旧保留了古印度人喜欢重复啰嗦的传统，比如非要在证明过程中各举一个正例和反例。但好歹从形式上来说，陈那终于把归纳法一下子提升到了演绎法。此外，陈那还总结了九种正确及错误的推理形式，使得印度的逻辑学有了一次脱胎换骨的成长。",

        "跟着无著的弟弟世亲，陈那自然也转到唯识论这一门派的了。他创建了三量来描述整个知觉系统：能量、所量、量果，翻译成白话文，分别就是：用来认识现象的工具，被认识的现象，以及意识到现象被认识。最后这一项：量果，是陈那在能量和所量的基础上，自己琢磨出来的，他主要是为了要解决一个认知结构上的问题：在唯识看来，除了现象之外的一切境，都是不存在的，那么，被认识的现象是从哪里来的呢？唯识论认为是由心生成的，但认识现象的工具，就是能量，它也是心生成的，这么一来，也就是说，所量和能量都产生于心，只是它们分别长成了蜗牛的两个角。可是，有了蜗牛角，那蜗牛又是啥呢？陈那就给了着蜗牛起了一个称呼：量果。即一旦能量和所量匹配上，量果这里就给出一个肯定结果，告诉自己，一道认知题做好了。",

        "在没有现代认知神经科学的帮助下，陈那这样为了在认知逻辑上自圆其说，自说自话地添加新概念，其实是很冒险的，它看上去好像蛮精致，但是天知道何年何月会出现致命的塌陷。陈那之后，另一位唯识论大师护法，还要再变本加厉，他觉得既然能量和所量是一对，那么量果难道就注定是条单身狗吗？不行，于是他又再添加了一个证自证分，用来和自证分的量果对应，但这么一来，岂不是自证分和证自证分也需要一头蜗牛垫下面吗？护法也知道这么下去，垫着的蜗牛会越来越多，于是他赶紧表示，自证分和证自证分互为依赖，不需要更多了。然而，照他这个补丁思路回溯一下，不就等于在暗示：其实陈那添加量果也可能是多余的，因为能量和所量也可以做到互为依赖啊？而它们要是互为依赖，还要你量果当什么电灯泡呢？并且，如果它们互为依赖地更紧密一些，成为因中有果之类的，不就成了数论的观点了么？甚至还可以进一步看做进入我们身体的梵：如果到这地步，唯识论和古吠檀多派，又立刻变得殊途同归了……",

        "有时看着不同宗教派别之间的信仰分歧，真的觉得它们比起数学上的信仰分歧来，真的是太小了，根本就是些屁大的分歧。所以我觉得历史上那些需要战争才能解决的宗教冲突，比如君士坦丁堡战争，胡格诺战争，东干战争……都是太不冷静了，大家不如坐下来，用数学和逻辑学分析清楚彼此的信仰冲突，分析不清楚的，那就继续去发现去传播去学习更高深的数学知识，学不下去的，统统回去种田。",

        "不幸的是，似乎也就是那些不肯学下去的，或者学不下去的，才会热衷于宗教和战争吧？",
        "自打唐玄奘取经回国之后，古印度整个佛教就渐渐进入低迷期，同时，婆罗门出身的商羯罗，凭着天赋的才能，又让婆罗门教下面的吠檀多派再度兴盛起来，技压佛教。本来，佛教还是有扳回的架势的，但后来伊斯兰教来了。这是一个毁灭性的入侵，穆斯林大家都知道的，虔诚得容不下一粒沙子，但佛教偏偏相信大千世界如恒河之沙。宗教上如此格格不入，自然要诉诸武力，突厥军队是支杀人不眨眼的军队，佛教徒是群杀我眼不眨的教徒，两者一来一去，很快佛教徒就被杀的没剩下多少了。所以有时想想，以前古印度那时候的宗教冲突，是多么宽容与优雅，而外来宗教却又是如此凶残与低俗，两相比较，我觉得后来的圣雄甘地真是幸运，他的对手如果不是英国殖民者而是一群突厥穆斯林，我看他也就没法和诺贝尔和平奖活久见了。诺贝尔和平奖真是一个奇葩奖项，它似乎偏爱奖赏一些二流的和平主义者，但其实他们中一些人造成的灾难，比战争还要大，不用猜了，我说的是奥巴马。",

        "我们继续说法称。法称就是在佛教最后的辉煌时期出现的。尽管他智力超群，但也无法力挽狂澜，整个佛教正陷入精微的辨析环节，大多数民众对这些不着边际的因明、宗义完全无感，跟今天中国老百姓一样，他们只关心今生和来世是不是能过上好日子，面对什么遍计所执性之类的佛学用语，他们都抱着“我书读的少，你不要骗我”的疏远态度。",

        "面对这等景象，法称也憋不住了，他在书里写下了蔑视天下一切弱智的感喟。内容大意是：本法师的思想，不是给庸俗的芸芸众生用的，这些思想是如此的牛逼，以至于它们只会如水入大海般地消失，即便那些头脑睿智的，也测不出它们的深度，即便那些思想深邃的，也无法认同它们的终极奥义。我之所以写下它们，纯粹就是为了智性本身的乐趣。",

        "好，法称既然这么豁出去吹自己的牛皮泡泡，那我们看看他到底做出了些什么贡献吧。",

        "在因明学方面，法称在陈那的基础上，把举正反例子的必要性给削弱了，然后又进一步确立了三种正确的推理依据，使得因明学在形式上更加严格化。但是，这些成就后继乏人，因明学就此到达顶峰后不再演化，法称再伟大，也不过是个末代皇帝。所以这个牛皮泡泡虽然吹起来了，但没有接手的下家，所以不算。",

        "我比较推崇的，是以下这个牛皮泡泡：法称借着经验世界的世俗谛掩护，将境的存在给承认了。",

        "境，差不多就是我们所认知的这个世界的意思。唯识论主张，我们的认知是存在的，但认知的对象，不管是外部环境，还是内在心理，都像镜花水月一样，是不存在的，总结为一句话，就是“唯识无境”。",

        "法称把境看做是存在的，意味着唯识论到了他这里，开始掉头向实在论靠齐，不再坚持唯识宗的根本了。我佛慈悲，大千世界，无奇不有，包括这个掀翻整个唯识宗的法称。",

        "今天来看，法称这么做到底算是对佛陀的反叛，还是算为天下蠢蛋做的妥协，我不得而知，我只知道，至少在认知逻辑上，他解决了唯识论的一个大问题，就是凭什么你所知觉到的，就是你的意识先天就已领会到的？或者这个就是笛卡尔也曾提出的问题：是什么保证我所思考的都是正确的？当法称的先辈陈那，提出自证分可以保证的时候，我们当然会进一步提问：是谁来保证你的这个自称分，可以正确地让见分和相分匹配？",

        "笛卡尔对此问题的解答，是完全借助于上帝的力量。他认为上帝可以保证他的所思是正确的。但法称没有上帝啊，并且他又不想走护法的老路，再搞一个证自证分，于是他就必然会引入经验实在作为校验。但是，这么一来不是很陋吗？不是听起来比裸身苦修的耆那教还没品吗？法称可能知道这一点，所以他又在超验层面，也就是胜义谛这里，引入了高大上的瑜伽现量，也就是通过修习瑜伽之术，来直观宇宙真理，就这样，密宗百尺竿头更进一步，堂堂正正进入了唯识宗。",

        "这是一个多么令人无法直视的智性奇观：一位在因明学上取得杰出成就的古印度逻辑学家，同时也是一位密宗大法的虔诚接受者，如果传言没有错，那他本人可能还去过藏地，亲传了瑜伽金刚界法。可见，没有上帝，人类就会自己构造替代品：用真言、印契、曼荼罗，一样可以达到语言想要达到的境界。至于流传到后来，教士借此收钱敛财，活佛靠这宣淫行骗，那就不是当初的本意，而是人类的本性了吧。",
        "唐朝，黄梅东禅寺，师父弘忍见前来投奔的慧能是个文盲，就叫他干点粗活，舂米挑水担粪劈柴啥的。慧能也算是大丈夫屈伸自如，熬了八个月，终于在一次偈子比赛中大获全胜，被弘忍指定为合法继承人。这是中国历史上又一次知识分子集体遭到羞辱的经典事例。",

        "在那场比赛中，慧能的竞争对手神秀，作了一首相当出色的偈语，他写道：身是菩提树，心如明镜台，时时勤拂拭，勿使惹尘埃。弘忍觉得这首诗好是好，但还不够牛逼，禅宗嘛，追求的就是禅牛逼。于是慧能来了，他仿照神秀这个作品，改了几个字后变成：菩提本无树，明镜亦非台。佛性常清静，何处有尘埃？",

        "弘忍一拍大腿，精神病院三楼楼长就是你了，哦错了，下一代掌门人就是你了。旁人不服气，心想改几个字就发表，这要到了一千多年后的今天，可就是抄袭了！这些人越想越嫉妒，决定把慧能偷偷杀了。慧能机灵，打了个包裹溜之大吉。后来，在一次僧人群众大集会上，他再次现身，以一句不是风动不是旗动而是人心在动而折服全场，从此成了一个谁都不敢再说他是个文盲的得道高僧。",

        "慧能这首诗的禅意，是不是比神秀强，一直是仁者见仁智者见智。神秀说的是很标准的渐悟格式，就是每天勤劳地修身养性，慢慢培养对佛的悟性。慧能则是把苦修废了，直接来个顿悟，因为他觉得靠心境去关照心境，这样还是会有分别，最好是整体性的开悟。就跟开个西瓜一样，神秀那种是用刀切，慧能是直接一口吞。西瓜啊，慧能同学，这么大只能行吗？嘿嘿，禅宗认为只要你顿悟了，西瓜吞不吞重要吗？西瓜吞不吞重要吗？西瓜吞不吞重要吗？",

        "顿悟，就是不学习不思考，大脑短路，一下就领会无上奥义。本来就够玄乎，发展到后来，更是云山雾罩不知真假。那些个禅师为促使别人顿悟，有胡说八道不知所云的，有大喝一声吓唬人家的，有拿根木棒砸人脑袋的，还有直接把人手指一刀剁了的，总之各种野狐禅。",

        "禅宗到底是一种精神自我修炼，还是一种精神自我折磨，这个话题我可以和周围修禅的信佛的辩上三天三夜。作为一种生活态度，我不反对，但作为哲学方法，我坚决抵制：放弃语言是可以的，但前提是你首先要掌握语言，否则你连放弃的对象都没有，还谈什么放弃呢？没文化就去学禅宗，慧能绝对是开了个坏头。也许他悟性极高，正巧可以绕过文字障碍，直接命中奥义，但其他人怎么办？修个懵逼禅吗？",

        "更致命的打击在这一段：在神经生物学看来，自我意识丧失，感觉自己和整个宇宙不分彼此，进入寂灭得道的境界，可能跟大脑中镜像神经元失活有关。可好么，人类从婴儿开始，通过后天努力学习，慢慢建立起镜像神经元，可以区分自我和环境，可以对他人产生同理心，可以学习语言交流，结果禅宗练了半天，愣是要把这好不容易学到的能力再注销掉，变得不著文字，直指人心，恢复婴儿时期没有镜像神经元，完全靠直觉和本能来认知的状态。当然，他们美其名曰：此中有真意，欲辨已忘言。我认为这是一种哲学上的错觉，大家不应该被心理上的自我保护机制给安慰了：也许事情真相，就是修禅使你变笨。笨了以后，才有机会瞬间领悟到四大皆空，这样苦集灭道做起来就顺理成章了。老聃也曾说过要绝圣弃智，才能悟道。所以，我想好奇地问一下：有多少修禅的大师曾经坦诚过，自己一心想做的，就是做个大笨蛋？",

       " 或者好听点，大智若愚？"
    ]
}