{
    "id":10520,
	"title":"终于开发了正能量大招",
	"author":"文／张春",
	"article":[
        "1",
        "嘴巴里长了一窝溃疡。一窝的意思就是同时长了四五个，并且亲亲热热地挤在一起。睡得好好的，突然被这一窝溃疡气醒了。",

        "所以我哥很可怜，从小到大溃疡没断过。只有那些意志坚定的人，才能长着溃疡还热爱生活。",

        "更气人的是，耳朵里面的耳骨那儿长了一个包，摸得到看不到，因为耳骨硬硬的翻不开。今天我恶狠狠地把它抠烂了，一手脓和血。耳朵里长火气，这算是哪一出啊？",

        "还有一种很令人痛苦的事：嘴唇被蚊子咬。那种奇痒啊，特别折磨人。想拿鞋抽自己嘴。",

        "我脖子上还生过奇怪的包，不疼不痒，使劲挠一挠就不见了，过一会儿又出来。长了大概一年，觉得很讨厌，爸爸带我去医院。医生说是某种物件，现在我已经忘了名字，然后用止血钳一块肉一块肉夹掉。",

        "我还被刀砍过嘴……自己弄的。拿把杀猪的尖刀去砍棕树叶，第二刀，刀就脱把，砍在棕树叶柄上弹飞回来，扎在人中边上，缝了八针：外面4针，牙龈4针。缝针的时候医生跟妈妈说：你不要看，一般做妈的不敢看。我妈说：没事，然后目不转睛地盯着。",

        "第二天，哥哥玩臂力器没有套护带，臂力器打回来把下巴杵了个洞。也缝了8针。我妈说：你们兄妹约得好啊。",

        "我小时候最喜欢的游戏，就是走在各种栏杆上练平衡，或者在峭壁上奔跑，或者打着伞跳楼。伞一般都翻坏了，我却没摔坏。我还能想起来跳楼的过程中是有点头晕的。一次也没摔坏过，奇迹。",

        "我还被开水烫伤，左半侧的身体从肩膀到腿，脱了两层皮。和同学一起去澡堂洗澡，两个人共一个水龙头，因为挤，我站到另一个坏了很久的龙头下。洗着洗着，那个龙头突然放出了开水，把我浇了个透够。",

        "烫伤好了没多久，休克在校园里。悲惨的是摔的时候没想好，脸朝地摔的。摔掉了两个门牙。嘴唇也磕成了两瓣。缝了几针居然后来也长好了，没有留疤。",

        "这些奇异的遭遇，居然全部都没有留疤。运气不错啊。",

        "后来，我刚上大学，第二个星期，左边的胳膊肘隐隐作痛。过了两天抬都抬不起来，去医院看。医生说，你这个，要么就是炎症，要么就是骨癌。再回去观察两个星期吃点消炎药吧。要是没好转，骨癌就能拍出来了。",

        "我操一个医生你怎么能对一个20来岁的女孩子轻松说出骨癌的诊断呢？当时还是爸爸刚刚因为癌症去世一年。我双眼发黑走到医院门口就走不动了，在台阶上坐了几个小时，想了很多。最后的结论是先不告诉妈妈。然后胳膊发展到全身关节，越来越痛。妈妈终于因为不安赶到北京去看我时，我已经在宿舍的床上动弹不得。她一进门我就哭了。她要安慰我，我说妈妈你先别说话，我想再哭一会儿。",

        "然后是漫长的误诊和千奇百怪的治疗。比如喝一种稠得像淤泥的苦药，吃蚂蚁，或者每天用50多只蜜蜂蜇我。但那都比不上一种极痛的针，那个针，一针下去，就痛得从内衣到秋衣到毛衣全部被冷汗浸透，每天要打5针。同诊室的一个老头子，看起来是很体面的模样，他每天只要打半针，每次打完就痛得嚎啕大哭。虽然我理解他有多疼，同时又为了耍酷咬着牙不哭，虚荣心特别强。",

        "整整卧床四个月，才能自己翻身。半年后才能扶着东西站立。瘦得形销骨立，可是根本就没有像电影里的女主角那样苍白凄婉而美丽。因为瘦得太快，皮肤没反应过来，都皱起来了。一点也不漂亮。",

        "2",
        "不过就是那样严重的病症，我也从没怀疑过自己能不能好起来。发病前齐腰的长头发刚烫成大卷儿，那么麻烦也舍不得剪。想，等好了再留这个好看的头发，又要留好几年，舍不得。但因为衰弱，以前浓密的头发掉了一半。那时候我想，也好，这辈子该吃的药，该挨的痛，那个份额应该一次用完了吧。当时还想，再也没有精神痛苦了。因为比起实实在在的肉体痛苦来说，精神痛苦简直就不是个事儿。当时没想到后面还有更难的事。",

        "那时候各种症状，加上一位老师的提醒，去医院看，被医生诊断为抑郁症。去医院那天一进大门，看到苍白的建筑，门上的铁链和锋利的铁栏杆，立刻哭瘫在地。终于爬起来跌跌撞撞往门诊走，遇见一个一直吐舌头的病人，又哭瘫在地。进了诊室，见到医生又泣不成声。不是见到妈妈的那种安心的哭泣，而是因为极度恐惧。以前那么痛我都没哭过。",

        "医生开给我的药全是双倍剂量的，说明书里写着惊恐症、重度精神分裂、重度抑郁、双向情感障碍。头一次吃药，一天一夜动弹不得。脑子像被洗过一遍空空如也，没有痛苦，也没有快乐，要去死都没力气了。吐得太厉害又去看急诊，急诊的医生觉得我药物反应有点夸张，换了一种药。吃完了全身麻痹，我想就是刀割也不会痛，还有小便要失禁的威胁感。我想这药最好还是不要吃了。吃药之前只是想死，吃了药根本就是个活死人。就是要病死也要死得稍微有点尊严，我不要身下流着大小便死在医院。我就是我颜色不一样的焰火啊。",

        "患上抑郁症是我目前人生中感觉最艰难的时刻，这回不敢说是最后一次了。以前无论什么挫折都没有让我有“这次真的过不去了”的感觉。而后来这种感觉之频繁，都让我不耐烦了。要不停地提醒自己“这就是抑郁症的迷惑性，如果这是一场战争，这个想法就是敌人的武器”。这一切发生在心中独自争斗，哪一边赢用的都是我一个人的血肉。中五百万也没啥高兴的，就算能见到邓布利多也不一定有好脸色。每天都看着天渐渐变亮，每天都要对自己说“又活了一天，明天也要加油啊”。每时每刻都想趴在地上，捶着地面哭喊：我！很！痛！苦！",

        "自杀真是最容易的选择了。",

        "会不会考虑亲人好友呢？会考虑一下，然后就责怪他们：你们试着体会一下我的感觉，就不要跟我说那些“想开点”的废话了，为什么不能承认，只是用爱在折磨我。",

        "死又不好好死。在这个节骨眼上看太宰治的《人间失格》。他颤抖着日夜向上天提问：无用是罪吗？",

        "我也想问：我赢了那么多次，就不能允许我输一回吗？放弃是一种罪吗？",

        "似乎受过的所有委屈一齐涌现。突然无法分辨自己是谁，不知道自己会什么，甚至有时候不知道自己身处何时、何地。",
        "看到喜爱的客人进店里来，全部力气只能用来点头微笑一下，期望他明白我是欢迎他的。",

        "看到不喜欢的人，只想默默绕过去，然后拿桶汽油倒一倒，放把火把整个店连自己都烧了。",

        "3",
        "为了自救，胡乱看书。突然看到一本科耶夫的《黑格尔导论》，突然振奋起来。这件事相当重要。",

        "黑格尔说，物种由它消费的事物来定义。屎壳郎吃屎，它就是一种吃屎的生物。人要消费人来定义。人要如何消费人呢？战争。",

        "为了能够成为人，人们发明了战争。而在战争里活下来的有两种人：一种是怕死认输的人；一种是不怕死并且胜利了的人。",
        "第一种人是次人，第二种人是第一种人的英雄。",

        "但英雄的悲伤之处在于，由次人定义英雄，对英雄来说是没有意义的。英雄需要英雄来定义。但是英雄的英雄，也就是那些同样不怕死的战死的对手，他们已经死了，死人不再具有任何属性。所以次人注定臣服于英雄，但是英雄无视次人，他们宁愿去缅怀死去的人。",

        "英雄完成了对自己的定义以后，实现了终极目标，他无事可做，只有缅怀先烈和奴役次人。他们非常孤独。这也就是集权者为什么无视我们次人的痛苦。实际上，英雄对次人的权益是没有任何看法的。因为权益是次人的幻想。",

        "而黑格尔是偏向同情次人的。次人和英雄的目标都是要将自己定义为人，但是次人已经不再是人了，于是他们创造了丰富的文明。",

        "例如艺术：艺术创造美，承认个体的差异和智慧，承认人类可以创造美，仰望美。",

        "例如宗教：通过做正确的事可以获得同样美好的现在和未来。",

        "例如经济学：任何人掌握正确的方法规律，就能获得同等的财富。",

        "这一切，都用来构造被定义为人的幻想。这一切，尽管悲伤却何等迷人。",

        "而基础为人人平等的民主制度，就是基督教世俗化的体现。",

        "民主制度在世俗层面上是产生了利益的。但是英雄不需要利益。",

        "比如你说：我不是英雄，但是我有钱，我有才华，我占有许多东西。但，你仍然不是人，是次人。",

        "我想这从哲学层面解释了人类为什么一再战争，本来，以我们次人的层面去理解战争，那是无法理解的，因为战争一定是有害利益。接受了这种观点，就理解了所有事物的产生。",

        "同时，我作为一名次人，对一切次人的文明抱有了一种新的宽容。觉得自己也不会再为什么事情，和其他的次人战个不停了。",

        "熊培云说，“人是一个时间单位”。你说一个人是福建人、是企业家、是男人，这都不足以定义一个人。人们会说某人是在某段时间内做了某些事的人。我认为他解释了为什么人有成就高尚的需要，希望自己的时间单位具有尽可能高的质量。同时，这也是次人的哲学。",

        "是不是我们次人就永远地输下去了呢？",

        "不是的。从哲学层面上讲，我作为个人，也有英雄的战争，我仍然可以定义自己。",

        "我终于明白有些人为什么会显得比较高级，惊觉了自己还不是一个人：我是一个有着千万伙伴的悲伤次人。",

        "也就是说我终于决心活下去了。因为我服气了，认输了，但同时，我有了新的仗要打。",

        "在我想不出任何能诱惑我活下去的东西时，发觉自己还不曾成为一个人。",

        "这个理由足够我顽强地战下去，也足够我心安理得地输。我既可以成为一个与自己战个不停的英雄，又可以成为一个欣赏着次人伙伴们创造的丰富文明的软弱者。这么说吧，我现在进可攻退可守，我追求利益和无视利益双管齐下，可牛逼了。"
    ]
}