{
    "id":10537,
	"title":"“标题党”写手的秘密生活：我们只能关注没营养的话题",
	"author":"文／文谈",
	"forward":"现在我才想到，当年我总是独自跑到地坛去，曾经给母亲出了一个怎样的难题。",
	"article":[
        "我曾深陷“病毒式传播”的世界，也许只是因为不小心犯了个错误——在大学里读了文科。",
 
        "毕业后的五年多里，我很幸运，先后在几家还算著名的出版社当记者。但后来我还是选择了放弃，因为那些在名头更响的机构里工作的同行们比我更有资历，更容易找到好的出路。",
        ""
,        "从出版社辞职后，我欠下太多的债务，无奈之下，只好选择了所能找到的第一份工作。于是我开始在一家“病毒式”网站上班。",
        ""
,        "这家网站的写手都很年轻，大多是白人。他们会发一些关于可爱小狗的帖子，给垂死之人拍视频，但并不以此为傲。",
        ""
,        "他们属于一个特别的媒体受众，喜欢用秒拍记录下生活中的方方面面，甚至会觉得突发新闻太慢太过时。我们相处得很融洽，并且一致认为这家公司的商业模式实在是个笑话。",
        "“标题党”网站与传统公司的起步不一样。他们通常不需要集资，每天只需上传别人出糗的视频和照片，再配上大量广告，就能创造大量财富。",
 
        "这样的公司大多不需要前景规划，也不用推动商业模式多元化，只需借助脸书（Facebook）平台不停传播。这些公司最糟糕一面的是，他们只重视产品量（即内容），而漠视创作者（即写手）的身心健康。",
        ""
,        "我们的编辑团队什么经验都没有，他们规定我每天要写够七篇文章。我的任务是从其他“病毒式”网站上面找点赞量和分享量上千的内容，把图片和视频下载下来，然后给它们编故事。说白了就是重新包装竞争网站上面的东西。",
        ""
,        "我还会取些劲爆的标题（比如“震惊！某某竟然做这事！超有趣！笑破肚皮！”），还会配上些吸睛的图片。",
        ""
,        "“病毒式”内容通常是机缘巧合之下从社交网络走红的。“病毒式”网站就是要利用这些内容，改编给没看过的人看。仔细想想，其实也没有那么过分。",
        ""
,        "的确，阅读或是写出这些文章并不费力，但你要知道，有上亿万的观众喜欢看动物视频，喜欢读怪谈，喜欢学DIY手工技巧。",
        ""
,        "阅读这些无用的内容的人，大多是为了逃避社交媒体上大量的政治新闻。这也就解释了为什么很多“病毒式”网站都与政治无关。在员工会议中，哪怕提到一丁点倾向政治和社会的话题，都会被无情地斥责。我们只能关注微不足道、毫无意义的事情。",
        ""
,        "不幸的是，仅仅植入广告并不能满足公司管理层的要求。他们附加了侵犯隐私的数据追踪插件，暗中倒卖用户数据，还与著名的营销公司合作，发布性格测试题，实际上为了替合作广告商测试并识别潜在客户。只要发现一种欺骗性广告的新办法，他们必会加以使用。",
        ""
,        "2014年起，脸书开始打压“标题党”。我们网站每天投入脸书的广告费用接近六位数，内容传播几乎完全依赖于脸书，负责网站运营的管理层们只得绞尽脑汁加以应对。",
        ""
,        "他们把情绪发泄到了写手身上。有时因为副总裁这天心情不好，就把写手解雇了。我们其他人则被要求写出更多内容，要加班，还不可以请假，否则就会被解雇。",
        
        "执行官越来越烦躁，越来越喜欢骂人，还砍掉了写手们本来就不多的办公室津贴，比如咖啡和零食。公司的士气达到了有史以来的最低潮，所有低级职员都在找更好的工作，有些跳槽到了同类网站，有些打了份零工以支付房租。",
        ""
,        "于是公司请了自由作家来填补空缺，每篇文章只支付微薄的稿费，用以前对待员工的冷漠态度对待他们。",
        ""
,        "我在竞争对手的公司找了个高级写手职位，连离职申请都懒得递上去。第一次跟我的新上司们聊天时，他们口中的工作机遇极具诱惑力。他们告诉我，在这里，我终于能有机会写自己想写的东西，还能和其他作者一起构思原创文章。",
        ""
,        "然而，我很快便得知，和我同期进公司的作者们都是被这些条件引诱进来的，这家公司并没有任何想做原创作品的意思。我们只是又一家“标题党”工厂，用着同样的欺诈性广告手段，经理的脾气同样喜怒无常，我们还得一直抄袭对手的文章，将配图换得更有噱头。",
        ""
,        "改编了一年的猫咪照片和鬼故事，我侥幸找到了一份新生媒体公司的工作，能写自己想写的文章，当上了一个真正的作者。",
        ""
,        "不幸的是，由于曾在“病毒式”网站待过两年，我想要效命的报纸和杂志都不肯聘用我。我大概是永远无法逃脱在新生公司工作，最后被量子计算机取代的命运了。",
        ""
,        "往好的一面看，脸书又一次调整了算法，以阻止“标题党”网站在所有用户的首页投放带有欺骗性言语的标题和低质量的内容。",
        ""
,        "有些“病毒式”网站为了生存下去，只能改用直截了当的标题，更有意义的内容。讽刺的是，这样一来，它们几乎也变成了新闻网站。",
        ""
,        "可是还有一些网站，比如我前雇主的那家，依旧挣扎着想要存活下去。他们一如既往地推出抓眼球的内容，却毫无吸引力，因为他们只会这一招。",
        ""
,        "我很幸运，能在事业渐入佳境的同时，看着他们努力赚取点击率，却屡屡失败。"
    ]
}