{
    "id":10543,
	"title":"STORY | 扔猫女孩",
	"author":"文／郑在欢",
	"forward":"爱情开始的时候都好简单，结束时却比任何科学难题都复杂无解。开始的时候春光烂漫，妙不可言，结束时乍暖还寒，泪雨缠绵。",
	"article":[
        "如果你觉得无聊，就把猫扔上房顶，然后再把它找回来。",
        "                       ——前前男友追她时说的俏皮话",
 
 
        "春天，是猫最痛苦的日子。刚从家里回来，她还没攒够做绝育的钱。",

        "春天也是男友的抑郁季节，每天窝在沙发里一言不发，看书或者打游戏，吃饭或者做爱。屋里只有猫叫春的声音，胡同里隔音不好，邻居大婶的惊叹盖过了青春期的猫：“这家猫叫的真响亮。”",

        "那天晚上，是他们最后一个晚上。他订了民族饭店的自助，匈牙利的风味她还吃不太惯。饭桌上两个人抱着手机，不时绽开一个笑容，但已经不会把手机递给彼此分享。不知从何时开始，他们的默契超过了交流的极限，短短一年，好像把所有话都说尽了，只能靠手机逗自己发笑。那天晚上，他们唯一一次笑声是在酣畅过后的床上。",

        "“你说，那阿姨如果还在的话，会不会发出这样的感慨。“",
        "“什么感慨？”",
        "“这家女人比猫叫的还凶呢。”",
        "他们抱在一起大笑不已，然后女孩就哭了。",
        "“我舍不得你。”",
        "“我也舍不得你。”",
        ""
,        "第二天一早，床上只剩下她自己。这一天也就只能被回忆和眼泪填满。她已经连续两年在春天失恋，北京的春天那么短暂，他们却总能将分手的时机把握得如此准确。自然而然地，她想起他们，从刚刚离开的那一位开始，到走进这间房子的第一个结束。爱情开始的时候都好简单，结束时却比任何科学难题都复杂无解。开始的时候春光烂漫，妙不可言，结束时乍暖还寒，泪雨缠绵。她喜欢开始，惧怕结束，拿捏不准每个经过。那天，站在屋檐下，她想起前前男友说过的话。她将怀里的猫举过头顶，一道不算优美的弧线闪过，猫已经上了房顶。",

        "那是一只乳黄色的英短，那么胖，身手却很矫健。它的名字叫九秒，她叫它秒秒，她忘了何时听到金鱼只有七秒记忆这个说法，只是觉得很美。无论幸福还是痛苦，七秒又是一个轮回。九秒为什么多两秒，大概是她害怕幸福太短暂了吧，偷偷加的那两秒，是小小的贪心和深深的敬畏，因为敬畏，她没有叫它半分钟，更不敢想永远或一生这样漫长的字眼。",

        "九秒蹲在青色的房瓦上，不敢相信自己真的自由了。这些年，它从一只蹒跚学步的小猫长成一只胖胖的大猫，从没离开过这个房间。有时候，她晚上回家，来不及带上门的瞬间它会mia的一声跑进院子，但也仅仅限于院子，她轻轻唤上一声，它马上乖乖回来，期待着她的爱抚和怀抱。也许是情欲壮了它的胆子，也许是女孩的举动鼓励了它。它蹲在那里，居高临下看着自己的主人，金色的眼睛里有一些犹疑，但马上被炙热的期盼所替代。它mia的一声，沿着房檐跑向远处。",

        "这下换她紧张了，她可不想它就这么跑出去，带着一窝来历不明的猫崽回来。她失声叫它的名字，它停下来犹豫几秒，还是跑掉了。她只好在崎岖的胡同里追赶它。这里可是后海啊，每天那么多游客，每一个角落都暴露在游客的镜头下。其中就有一颗镜头，对准了这个追猫的女孩。",

        "很好的一张照片，夕阳西下，柳树刚刚冒出嫩芽。女孩的长衫因为跑动飘起一角，扎起的马尾高高扬起，在前面的房顶，是在女孩声声呼唤下跑几步就犹豫停下的猫九秒。",
        ""
,        "“我来帮你抓它。”刚刚拍到一张好照片的一号男孩自告奋勇跑上前，把九秒吓得一哆嗦。",
        "她转身看他。他背着摄影包，看起来很能干的样子，多少让她放心了一些。",
        "“你知道怎么抓住它？“",
        "“不知道。”他说，“我来百个度。”",
        "他掏出手机，快速输入一个问句：该怎么把跑上房顶的猫抓回来？出来的却是另一个问题：跑出去的猫还会回来吗？",
        "“怎么样怎么样，有答案了吗。”她一边盯着猫一边问他。",
        "“有另一个答案。”他说，“跑出去的猫多半是不会回来了。”",
        "“那怎么办？它正在发情，这样跑出去遇到坏猫就麻烦了。”",
        "“没事，等它饿了自然就来找你了，我们跟着它就好。”",
        ""
,        "于是，两个人在一只猫的带领下游了后海。等猫下来的时候，他们已经聊到了各自的童年和家乡。一号男孩看起来意犹未尽，正盘算着请她去哪家餐厅吃饭。",

        "站在被各路酒吧歌手的歌声充斥的胡同里，她没有打算邀请他回去坐坐。她抱着稍显沉重的九秒，问他，“你为什么帮我。”",
        "“因为你漂亮啊。”他笑，“它也漂亮。”",
        ""
,        "后面的事就没什么可讲的了，也许他们后来又见了几面，喝了咖啡看了电影，或许还开了房间，这些都不重要，她也没有兴趣告诉我。她只是说，那天过后，她喜欢上了扔猫这件事。就像前前男友——不，是前前前男友所说的那样（不好意思，现在我必须得把自己算在里面），如果感到无聊，她就会带着猫走出房门，挑个地方，把它扔上房顶。总有乐于英雄救猫的男孩，他们来自五湖四海，救猫的方法也千奇百怪。排名八号的男孩，蹲在地上装老鼠吸引猫下来。十三号那位湖南画家，正巧包里带着从家乡捎来的咸鱼。最逗的是二十九号那个武警战士，他能徒步攀墙，却输在了和猫的屋顶赛跑上面，有一家的屋顶是临时用雨布遮住的，他和猫一起掉进了人家的沙发上。",

        "真好玩。她说。有一段时间，她迷上了这个游戏，但因为有前车之鉴，她不敢和他们深入发展，她制造了一个又一个开始，全都没有结尾，甚至也没什么过程。她喜欢开始，惧怕结束，无法掌控经过。在这个游戏里，她和九秒越来越有默契，她知道，九秒不会真的离她而去，却没法知道，谁会把她那颗高悬的心追下来。有时候，她会故意制造救猫的对象，比如说我，42号救猫男。",
        ""
,        "那段时间我在进行一个新的小说计划。我叫它《扫街小说集》。每天我带着相机出门，游走在北京的大街小巷，一直走一直走，直到拍到一张满意的照片。然后我回家，坐在书桌前，根据这张照片写一篇小说。看到她站在青色高墙下焦急地看着黄黄的九秒时，我就想这会是一篇不错的小说。我按下快门，然后做出那个正确的决定，爬上旁边的大树，抱下房上慵懒的九秒。是的，这个游戏玩了那么多遍，它都有点厌倦了，只是主人不发话，它也不好意思下来。",
        
        "后来的事就好玩了，是我小说中为数不多的happy ending，而且是very very happy 的那种。我把这篇小说给她看，她邀请我走进她那间已经好久不对人打开的房间。我们聊天，做饭，听音乐，做一切恋人喜欢做的事情，包括带着九秒去做绝育。转眼又是一个春天，九秒变得很安静，它再也不会往屋顶跑了。当然，我也不会允许它这么做。",
        
        "春天，我想这就是春天，不管我们张开怀抱还是抱紧双手，春天总会不可避免的到来。"
    ]
}