{
    "id":10541,
	"title":"这世间的生老病死",
	"author":"文／朱欢尘",
	"forward":"人老了，一定要可爱。",
	"article":[
        "昨天妈妈跟我说，爷爷在老家摔坏了。只有我爸一个人回去，姑姑们都有走不开的事情。",
 
        "我爷爷奶奶八十多岁了。跟我外公外婆比起来长寿得多，未来还不知道，目前已经多活了二十多年。",
        ""
,        "外婆是在我初二那年去世的，高血压突发导致脑溢血。只有五十余岁。去世之前她耳聪目敏，身体康健，可以上房顶修葺屋瓦那种。那一天突然摔倒，就没有再起来。从病发到去世，不足三小时。几位子女从各地闻讯赶来，并没有见到母亲清醒的最后一面。",
        ""
,        "外公在那之后轮流与儿女们生活，直到他在我高二那年去世。他老人家身材高大，器宇轩昂，其实并没真正上过学，但是自学识了字，至今我回忆起他来，都是他戴着老花镜坐在藤椅上在院子里看报纸的样子。他曾独自一人坐火车从湖北到福建去看望我小舅，小舅在车站接到他的时候，同车的旅客说，老爷子厉害呀，一路上到了哪个站、接着该到哪个站他清清楚楚，天文地理都懂，是不是退休老干部呀？",
        ""
,        "其中有一年，外公忽然中风导致偏瘫，这一瘫痪就是一年多，儿媳不便照料，主要是住在我大姨家里。我妈妈也轮流过去帮忙照顾。",
        ""
,        "我大姨是我见过最孝顺的孩子。王家的儿女虽然都孝顺，但是和我大姨比起来，人人都要逊色。我记得我大姨跟我妈妈说，她每次清理秽物，过后都会忍不住在卫生间呕吐。这是无法克制的生理反应。但是外公在她家居住半年之久，她不曾有半句怨言。她的孝顺发自内心，并且似乎无穷无尽。",
        ""
,        "好在外公后来康复了，完完全全站了起来，只是聋了一只耳朵。又过了两年，外公再次病倒，这次没有能够熬过去。疾病来势凶猛，直接夺走了他的意识，在漫长的住院时光里，外公大部分时间都是昏迷不醒的状态。身上插满管子，一直一直沉睡。",
        ""
,        "外公住了一个多月的院，大人们都是愁云惨雾。大家心里有数，这一关是过不去了。只是不知道最后的时间是何时。",
        ""
,        "有一天妈妈跟我说，YY，我跟你说句话你会觉得妈妈很坏吗？",
        ""
,        "我说，不会。",
        ""
,        "妈妈说，你外公应该救不了了，现在只是拖着他的命，他其实已经什么都不知道了。医生已经几次建议我们不再用药了。现在每天花很多很多医药费，这个钱是我们四个儿女共担的。我们家没有大姨家条件好，快要承担不起了。我心里有点想接受医生的建议……你说妈妈是不是很坏啊？",
        ""
,        "我安慰妈妈说，没有，会这么想应该也正常吧。",
        ""
,        "妈妈说，那你觉得我们还要继续治吗？",
        ""
,        "我想了想说，要。",
        ""
,        "其实我知道，即使我不说“要”，我妈也不会提出停止用药的。后来妈妈多次说，她非常内疚她曾经想过放弃治疗，也非常庆幸最终没有这样做。否则她余生都会生活在噩梦里。外公一直用最好的药，拖到了生命最后一刻。在外婆去世之后四年，他葬在了她身边。",
        ""
,        "外公外婆在不算长的生命里，拥有四个最孝顺的儿女。作为父母也算是很安慰了。有时候我想，爷爷奶奶虽然寿命比他们长许多，但是说起来，其实没有他们命好吧。儿女既没有那么孝顺，也没有那么有能力。",
        ""
,        "八岁之前我们家住在乡下，与爷爷奶奶生活在一起，说起来时间也不短，但是似乎并没积累出多深的情感。我的奶奶，用我们那里的家乡话说，不是“嘹亮”人。记忆中奶奶的眉头常常皱着，脸上有一种委屈冤枉、欲言又止的神情，小脚颠颠地在院子里赶鸡唤猪，一边追赶嘴里一边咒骂。印象最深的是，她在食物上有诸多忌口，用我妈的话来说，是稍微有点营养的她都吃不了，常年打点滴，不相信食物的营养，只信奉葡萄糖吊瓶能给她生命力，一点风吹草动即刻要求打针。因为常年不沾荤腥，后来许多东西她真的吃不了了，一小块鸡肉足以让她过敏得浑身起红点。我们家有堆得小山一样的吊瓶，用瓶塞做的搓衣板都有好几个，冬天的时候瓶子灌了热水暖脚用。那些用过的针管，则被我们小孩子用来过家家扮大夫玩。",
        
        "我爷爷在我有记忆的时候似乎背就驼了，眼睛常年有些发红，似乎是害什么红眼病。偶尔不高兴了提起嗓门，我奶奶一说，就立刻没了气焰。他是非常疼老婆的。这一点也遗传给了他的儿子。",
        ""
,        "我的爷爷奶奶原本有二子三女，但小叔叔在我初中的时候去世了，爸爸成了他们唯一的儿子。妈妈常抱怨我的姑姑们不孝顺，赡养爷爷奶奶的重任几乎只在我爸爸一个人肩上。我不止一次听到二姑很大声地说：“从来都是儿子养爹娘的！”言下之意，作为女儿大可不养，但凡养一些都是情分。我妈从一个男女平等的家庭里出来，听不得这话，每次都要反驳。而我爸则缄口不言。为了这个他俩回家之后没少吵架。",
        ""
,        "长大之后我才意识到，爷爷奶奶和外公外婆有很大的不同。外公外婆供养四个子女一视同仁，在那个年代将他们都送到大学毕业，可说相当不易。而爸爸这边，姐弟五人，只有我爸一个人念到大学毕业。虽然说原因和我的姑姑、小叔们读书成绩不佳可能有关，但是仍难逃重男轻女之嫌。恐怕每当想到这一点，爸爸也觉得自己有愧于姊妹们，理当赡养父母，哪怕是独自赡养父母吧。能怎么办，那是他的爹娘。即使不公平，可是难道不管？",
        ""
,        "可惜作为唯一一个被供上大学的儿子，知识并没能怎样深刻地改变我爸的命运。他只是一个中学教师，一个上有老下有小活得很艰难的普通人。",
        ""
,        "爷爷奶奶的子女中，最不孝顺的，咳咳，莫过于我的二姑。说来也巧，这最不孝顺的，恰恰是最有经济能力的一个。我上大学的时候，爸爸和姑姑们开始认真地商量把独自在老家生活的爷爷奶奶接过来一起生活，大家在附近照顾着。这件事的困难在于接过来之后由谁来照顾，费用如何承担。等到前两年，这件事终于办成了。二姑在他们家的房地产项目中拿出了一套空置已久的房子，表示自己出了自己的一份了，余下的费用不再承担。虽然大家都知道这个房子十分老旧其实根本卖不出去，但是没有人敢跟我剽悍的二姑相抗。",
        ""
,        "即使大家这样妥协商量，到最后还是进行不下去。主要原因是，我爷爷奶奶不愿意住在城里。或许是觉得寂寞吧。他们也不愿意出门，即使二楼的楼梯对他们还是太难了。城里的诊所不愿意随意给八十多的老人打针，怕出问题，而我的奶奶不能三天没有吊瓶，仅此一件事，就非常难办。有次因为没有吊瓶打，奶奶哭天抢地，说儿女不孝，不如让自己死了的好。二姑心硬，转身而去。其他子女没办法，在市里到处找愿意给奶奶打针的诊所，最后总算找到一个老乡开的诊所，帮奶奶打了点滴，这事才平息下来。",
        ""
,        "就这样到了去年秋天，在二老的一再要求之下，爷爷奶奶终于又被送回了老家。老家距离市里相当遥远，这来回奔波照顾爹娘的重任，自然又落到了我爸一个人的肩上。老房子两年没人住了，破败不堪，家里没米没粮没柴火，各项事务需要打点，爸爸来回跑了好多趟，上山砍柴，屋后打井，据说差点累得倒下。",
        ""
,        "我听了非常心疼。我爸，也是五十岁的人了。",
        ""
,        "我妈说，我的爷爷奶奶，已经老到了失去大部分情感和思想，只剩下自私地维护自己的生存这一个念头了。他们想不了多少事情，也不顾上去想。譬如自己的儿子是否辛苦，是否让他太过为难。",
        ""
,        "我回家的时候曾去过几次爷爷奶奶住的房子，就在二姑家不远处。家里一台老电视机，一直放着广告。他们两老耳朵早就聋了，大概也只是看个画面。老人怕冷，十月份，已经开始用起了电暖炉。我坐在奶奶身边，她摩挲着我的手，那是一双布满老人斑的、薄薄的皮肤下面血管如蚯蚓般蜿蜒的枯瘦的手，粗糙如砂纸。我大声地说话，尽力与她交谈。她睁大眼睛不时点头应和，神色有些凄惶，偶尔大概是真正听懂了，咧开没牙的嘴笑了起来。两人都十分辛苦。",
        
        "风烛残年，就是这样子了。",
        ""
,        "有时候想想，这世界真残酷。同样是需要被人供养，小孩如此招人疼爱，抚养了子女长大的老人却常常招人嫌弃。即使是我爸这样的孝子，现在心中有多爱自己的父母？恐怕也不见得。但是他不能丢开这一份责任。也许这不愿意丢开责任本身就是爱？我不知道。我妈抱怨我的姑姑们都不赡养父母的时候，我爸常常沉默不言，有时候逼得急了只说一句：“他们活不了多大年纪了。”或者是：“他们是我爹娘，你要我怎么样？”",
        
        "我一直认为我妈是好妻子。对于我爸爸这边糟心的那些事儿，她嘴上抱怨，但并不会真正阻拦我爸做什么。今年过年，我强烈要求爸妈来深圳陪我过年，这边天气好，对他们的风湿很有好处。妈妈说，我们怎么不想来呢，可是你爷爷在世一天，你爸就要陪他们过年的。",
        ""
,        "我说，就不能平时再回去陪他们，过年来陪一下我啊？我爸平时陪他们很多啦，过年可以不用一定要陪吧……",
        ""
,        "我妈立刻严厉起来：你这说的是什么话？你爷爷奶奶在老家独自过年，那他们还活不活了？你爸还能陪他们过几个年？你这么不孝，以后还指望你陪我们过年吗？",
        ""
,        "我：……",
        ""
,        "我妈又说，我算看出来了，人老了，一定要可爱。本来老年人就讨人嫌，还不可爱，那可算完了。人嫌狗不爱。我如果以后老了，变得招人嫌，又啰嗦又小气，你管不管我啊？",
        ""
,        "我说，肯定管啊。",
        ""
,        "我妈说，你管我，你别凶我就好。我啊，还是要指望你爸爸。"
    ]
}