{
    "title":"云同步恋爱",
	
	"author":"作者/花大钱",
	"article":[
        "1、",
        "故事发生在三月末的早晨。其实是不是三月末也并不打紧，只要天气不冷不热，阳光不偏不倚，一切都普通得像是从大街上捡来的一样就可以。普通的天气嘛，最是暗藏杀机。",

        "这时你若是不自觉地嗅了一口早春清晨负氧离子超标的凛冽空气，便会警觉到，面前的天气明明就是一个因为迟到而被罚站的怯怯少女，双唇紧抿，却是一副有故事要说的急切模样。",

        "当然，要说的也只是一些很便宜的事情。",

        "顾怀就是在这样的天气里睁开眼睛的，与其说醒来，不如说是被人刚从一摊胶水里打捞出来的。在这种天气身上粘着一层薄汗的感觉可不太好，特别当窗隙还时不时钻进一些刻薄的冷风。顾怀下意识地拢了拢身上的被子，侧过身抓起了床头柜上的手机。",

        "此时此刻，顾怀的脑子中正在回想刚过去的那个梦境。梦里她看着自己赤足在水里摸鱼，对，就是看着自己，用上帝视角看自己，虽然看不真切，像是隔着一面氤满水汽的玻璃一般。",

        "水里的鱼很多，每条都有三斤重。可顾怀抓不住，它们的身体光滑黏腻，让人根本无从使劲。顾怀又气又丧，但还是无法停下手中的工作，只得机械地重复着。这让她想到上星期在美术馆看的后现代艺术展览，一群身穿白袍的人在一个偌大的白色房间里走来走去，莫名其妙，不知所云。",

        "梦见徒手捉鱼，意味着生活中会出现新的感情，手机搜索引擎是这么告诉顾怀的。这个回答实在太过好笑以至于顾怀忍不住在被窝里就笑出了声，那是嘲笑，嘲笑的人是自己。",


        "2.",
        "她跟陈实已经分居了大半年，独居生活就像是门口那块被很多人踩过的踏脚垫，坚硬，邋遢，乏味，总是翻不过身来。",

        "可两个人住在一起的时候似乎也好不到哪里去。还是不要再想了，顾怀快速截停了脑中乱飞的思路，准备起身洗澡上班。“您的手机云端储存空间不足，请及时清理。”手机屏幕在这个时候突然闪出了一条消息，拽住了顾怀行将上扬的身体。",

        "“怎么又满了”，果然生产垃圾已经成为现代人的日常要务之一，而无良运营商的日常要务则是诱惑你产生更多的垃圾，然后再诱惑你花钱去购买足够的空间来储存这些垃圾。顾怀忍不住忿忿地想。",

        "手指在屏幕上轻轻触碰，顾怀的心中随之升腾出一种清厕夫般的职业激情，气势汹汹，愈燃愈旺，直到手指划过一张她从未见过的照片，这股激情才被突然掐灭。",

        "那是一张黄昏中的街景，昏闷的光线把街道轻轻托起，两旁的高楼凸成陌生的弧度，远处的天色漫不经心地泛着红光，像是有人在云层深处掌了一盏灯。看得出来这张照片是在阳台上拍的，照片的角落还矗立着一排排锈化的管道。",

        "虽然落日街道的面貌大抵相似，但顾怀可以肯定自己并没有切身参与过照片里的场景，即使这张照片已然唤起了她遥远记忆中的某一段。那是陈实刚从家里搬出去的时候，也不能说是“家”吧，确切地应该称之为婚后共同财产。某日，天气晴好，顾怀突然一时兴起，把家里陈实忘记带走的或是特意留下的东西全部打包好，什么剩下半瓶的剃须膏，前年买的衬衣，因为小了一码所以一次都没穿过的崭新皮鞋，甚至陈实常坐的那张放在书房的办公桌。",

        "顾怀一个人吭哧吭哧把这些东西扛到楼下，坐上开往城郊垃圾场的出租车。顾怀清楚地记得，那天车窗外的黄昏也是这样的模样，就连天色的饱和度都如出一辙。",

        "其实顾怀大可以把这些垃圾丢弃在小区楼下的垃圾桶里，可她就是不要，她就要千里迢迢，就要气喘吁吁，就要跑到很远很远的地方，亲手把它们丢弃掉，如同丢弃掉心里长满霉斑的破棉被。",

        "那是某项很重大的仪式啊，只有完成它，顾怀觉得自己才能庄严地开始做一个丧偶的女人。",


        "3、",
        "顾怀早就当自己丧偶了，早在那个女孩第一次站在她家门口的时候，顾怀就当自己丧偶了。",

        "那孩子才多大啊，19岁？20岁？顾怀拿不准，那个年龄段离她太遥远了，以至于她就连目测的能力都失去了。",

        "可她就是这么突兀地造访，野蛮地插进顾怀的生活中，如同这张突然出现的相片。",

        "顾怀怎么都想不起来自己在什么时候爬上过那样一个阳台，拍下过那样一张照片。或许是自己的记忆出现了断层吧，但鬼使神差般地，顾怀还是把那张黄昏街景的照片留在了手机里。",

        "直到几天之后，顾怀都快要淡忘那张照片了，她云相册里又莫名其妙多了一张照片。这次是一班机票的截图，上面没有任何乘机人的个人信息，只显示那是一班从A城飞C城的航班，两个城市都是顾怀从来没去过的，飞行时间在几天前，那时顾怀正焦头烂额地应付一堆报表呢。就算自己的记忆出现了错乱，公司的打卡系统总诚实得不会说谎吧。",

        "顾怀感到了一丝恐慌，她的第一反应是有人盗刷她的卡购买了机票，手机中突然出现的这张截图大概是类似于来不及销毁的证据之类的东西。",

        "顾怀在第一时间就给银行打去了电话。自从结婚之后，顾怀便对金钱、财产之类的东西变得格外敏感。身为一个天生的悲观主义者，顾怀深谙结婚从来不会是真正意义上的结合，因为人和人本来就是磁铁的正负两极，靠得越近，斥力也就越大。而结婚只是给了他们一个正当理由，一个终于可以开始顽固对抗彼此的理由。",

        "这样想来，陈实的背叛好像也是情理之中的事情，婚姻之中，大概只有“你果然让我失望了”这件事本身永远不会让人失望吧。",

        "而那个女孩的出现，却是实实在在摁灭了顾怀心里最后那一丁点火苗，顾怀清清楚楚感觉到自己心里残存的那最后一丝微弱的火苗，就这么熄灭了。",


        "4、",
        "银行的工作人员告诉顾怀，她的账户并没有什么异常，没有任何不明的支出或是盗刷。顾怀这才松了一大口气，虽然心里的蹊跷感还是丝毫没有减轻。",

        "接下去的几天，顾怀都像一个在暗处等待的猎人，明明心头放着一个盛满水的杯子，七上八下的，却还得屏息憋气，假装波澜不惊地等待着猎物上钩。",

        "顾怀开始每天检查相册，每隔一小时就要检查一次的那种。好像突然多出来的照片是她早就下过单的外卖，它们一定会来，但不知道什么时候来，而等待过程中的心情也是一样的焦切。",

        "终于在周四的晚上，临近下班的时候，顾怀又发现了一张新的照片，那是一张在健身房拍的照片，画面上方是一个卧躺在地上的杠铃，画面左下角是一双脚，一双男人的脚，穿着一双白色的球鞋。从照片的构图来看应该是照片的主人拿着手机俯拍的。",

        "顾怀实在是忍不住了，便叫住正手忙脚乱收拾东西准备下班的郑芸，跟她说了这个灵异事件。",

        "郑芸是她好多年前刚进公司就认识的同事，原本陈实跟她俩都是一个公司的，但他跟顾怀恋爱之后，便辞职了。",

        "顾怀和郑芸算起来可以说是老友了，哪种类型的老友呢？就跟家里那把二十年都没换的门锁差不多吧，对它说不上喜欢，从未仔细端详过它，也从未真正试探过它是否牢靠，但却是惯性般信任着它的存在。",

        "面对顾怀的遭遇，郑芸倒是没有表现出过分夸张的震惊。她总是这样，当时她和陈实的地下恋情不小心被好事者曝光，所有人都惊愕无比，这只有郑芸，一副我早就瞧出了猫腻的淡然模样。",

        "按照郑芸的说法，这样的事情也没什么大不了的。“之前电视不是报道过，因为什么云空间终端信息同步出差错，手机云相册就会莫名其妙同步了别人相册的照片。”",

        "郑芸这么一说，顾怀倒是突然对这个新闻有了点印象。似乎真有这么一回事儿，这么一想，之前黄昏街景照、航班截图、健身照似乎都有了关联性，每一个场景，每一块碎片，都汇合成了一段具体的生活，汇合成了一个确凿的人。",

        "“相册的主人到底是个什么样的人呢？他是不是也能看到我的照片？”这样的念头一旦产生，便会哗地的一下在脑中指数爆炸开来。",

        "其实自从分居之后，顾怀便没有精力去结识什么新人了，也疏于靠近任何人的生活，只是懒惰，疲惫，无力，独善其身地活着。",

        "其实这样的自私未尝不是一件好事，顾怀有时候想，这个世界之所以还不够好，只不过是因为人们总是无法坦诚地面对自己的自私，他们遮遮掩掩，他们多此一举，于是他们总是在拖累对方和自己。",
        "生活中其实也不乏一些向她示好的男人，但顾怀都躲之不及。不是对他们的爱没有信心，而是对自己没信心，她太明白了，自己是怀着怎样悲观的目光看待别人的，自己捧给别人的“爱”都是些什么货色。",

        "顾怀怕麻烦。",

        "但这次她却没有选择向通讯公司投诉让他们来帮她解决这个麻烦。她的心里隐隐生出了一些模糊的渴望，那种渴望像是梦中的她想要用力抓住从指间溜走的鱼一般，是一种不知从何而起的，意料之外的东西。",


        "5、",
        "自从心中有了这种渴欲，顾怀被手机所胁迫的时间和情绪就更多了，她有时候觉得自己的心就像一个提线木偶，而拴着她的那根绳子就是手机里的相册。",

        "可惜相册更新的频率却是极度随机的，有时候是一天好几张，有时候却好几天都没有一张。这样随机的频率大概跟顾怀接到陈实电话的频率差不多。",

        "陈实是来催顾怀离婚的。",

        "对于结了婚的人而言，离婚并不是一件急于求成的事情，离婚是终将到来的恩典，就跟死亡一样。",

        "但顾怀是不会离婚的，当然不是因为爱意犹存，只是怀抱着“你怎么能抢先辜负了我？”的恶毒心理，她无法眼睁睁地看着陈实奔赴另外一种她无法想象的生活，留她一个人仍深陷在泥沼里。",

        "所以当陈实又打来电话的时候，顾怀还是挂了。只是这次顾怀挂电话的心情比往常要稍微好一点。",

        "那天下了大暴雨，照理说这样的天气往往让人躁郁不安。可顾怀看到云相册里同步了一张天气预报截图，预报的刚巧是她居住的那个城市的天气。",

        "这是不是说明相册的主人跟她生活在一个城市？",

        "顾怀脑中的念头已经越来越大胆了，这几个月来，她不仅每天等着那些零零散散照片的出现，试图用它们拼凑出一些完整的画面。比如，几乎每周四都会出现的健身房照片似乎暗示着相册的主人每周四都会跑去运动。又比如，出现频率仅次于健身房的小猫照片，似乎暗示着相册的主人养了一只黄色的虎斑猫，顾怀跟这只小猫打过很多次的照面，当它趴在他大腿上张嘴打哈欠的时候，当它凑近食盆用粉红果冻鼻轻轻嗅的时候，当它朝着镜头伸出肉垫般的小爪子的时候。顾怀甚至知道它的耳后有一块小小的白斑。仿佛那是她的猫一样。",

        "而且现在，好像有一种可能被抛到了她的面前，一种靠近这些碎片的可能。",

        "当你开始捕风捉影地想要了解一个人的生活，就已经是一件很可怕的事情了。",

        "因为，幻想，是一切爱情的发轫。",


        "6、",
        "但顾怀是不会承认的，因为那两个字离她实在是太过遥远了。她只是隐隐觉得自己和相册的主人在某种程度上似乎能达成一种隐约的共识。",

        "说起来，顾怀一直想要养一只猫，但陈实对猫毛严重过敏，所以也就作罢。分居之后，顾怀原本是有机会养的，只要她喜欢，养上八只十只一大笼都没有问题。可偏偏，顾怀就不想养了，她没有底气，没有让一个柔软的生命走进自己的生活，并且照看好它的底气。",

        "这种心理就跟顾怀一直不肯要孩子差不多，是的，结婚五年，她和陈实一直都没有要孩子，因为顾怀不想要。",

        "人人都在生孩子，却没有人问孩子一句，你是真的愿意来到这个世界的吗？",

        "顾怀分不清这样的心态到底算自私还是不自私，但她隐隐觉得相册的主人似乎跟她怀抱着一样的心理。",

        "因循着那些线索一般的相片，顾怀在脑中无数次还原过他的面貌，一个和她一样独善其身的独居男性。",

        "他生活简单而有秩序，这点从他吃的食物上面就可以看出来。偶有下厨的时候，他便会随意地拍几张，做的都是一些很简单的东西，煎一条三文鱼或者一块牛排，煮一碗窝蛋拉面，甚至就拌个沙拉，偶尔配一杯黑咖啡，从来不会加任何糖或奶精。",

        "顾怀也是这样，对吃的兴趣点很低，或者说，对那种复杂而浓烈的生活的兴趣点很低。她很瘦，脖颈像一折就断的自动铅笔芯，这也许就是她时常会觉得陈实身上流窜的那股子中年发福的腻味气息会冒犯到她的原因。",

        "顾怀觉得她和相册主人是同一种人。虽然他从来都没有过一张自拍，但顾怀猜想，他应该也是那种很瘦很清淡的人，是希望仰仗着清水就能活下来的人。",

        "就这样，莫名出现的相片陪着顾怀走过了一整个春天。起初，顾怀不过是抱着一种观望的态度，想从边边角角窥探一位陌生人的生活细节，就跟看连续剧的感觉差不多吧，哪怕代入感再强，心里也清楚明白，那不过是别人的生活，甚至是一种虚构出来的凭空想象出来的生活。",

        "直到五月的一个周末，相册里突然同步了一张网上购买电影票的截图，上面显示了影院的名称和电影的场次，就在离她家大概六站地铁的距离。",

        "虽然顾怀早就知道他们俩生活在同一座城市，但这张照片的出现还是委实把她吓了一跳。",

        "说实话，顾怀还挺享受远远观望的感觉的，毕竟人是靠着想象才得以在这个世界上活下来。可现在，这张“邀你入戏”的请帖唤起了顾怀内心深处的一种躁动。生活对她似乎有点过分热情了，顾怀一下有些不知所措，被吓愣在原地。",

        "整整一天，从早上发现这张电影票到晚上下班，顾怀一直都心不在焉。郑芸问她怎么一副魂不守舍的样子，顾怀三言两语地岔开了，她羞于启齿。天啊，她居然会想要跑去电影院，跑去赴一场单方面的约会，在她甚至都不知道对方长什么样的情况下。她真的羞于启齿。",


        "7、",
        "当顾怀走进影院的时候，电影已经开场了。影厅里面暗暗的，只有大屏幕发着微弱的光亮。顾怀的座位在比较靠后的地方，借着那一点微光，顾怀小心地穿过长长的走廊，走向自己的座位。",

        "五月初的天气，按理说不算太热，顾怀的身上穿了一件薄薄的针织开衫，但还是感觉有一些燥热。人的感官在黑暗中总会变得比较敏感，顾怀的耳朵清晰地捕捉到了一些低分贝的噪声，她觉得这个影厅里所有人的目光都在齐刷刷地看向她。虽然她清楚根本不会有人注意到她，但她还是忍不住觉得自己像是一个在月光下走夜路的贼。",

        "往里走的时候，顾怀还蹭到了坐在外面那对情侣的膝盖。等好不容易坐下来，顾怀才觉得心稍微安定了一些。屏幕上放的电影似乎还挺好看，但究竟放了什么对顾怀而言是没有意义的，唯一的意义在于它给了顾怀一种保护，给了顾怀一个可以冠冕堂皇坐在这里的理由。",

        "“不知道他现在坐在哪里？“",

        "“是一个人来看电影的吗？还是跟喜欢的人？或者爱人？“",

        "“长什么样呢？会不会是秃顶的老头，说不定是爱穿粉衬衫的娘炮？“",

        "脑中乱七八糟的念头越来越多，顾怀觉得有些好笑，但更多的是一种惴惴难安的兴奋。这样隐秘的刺激感让顾怀想到小时候作业没有做完，却背着妈妈偷看电视时的心情。让她想到刚和陈实谈恋爱那会，一群人在朋友家喝酒，没有人知道他们俩正在桌子底下悄悄给对方发短信，说着一些俏皮话",

        "当然，他们也笑，跟大家一起笑，只是笑一些不一样的东西。",

        "有时候，陈实会发短信让她去阳台抽烟，于是两个人就假装若无其事地一前一后跑去阳台抽烟。那些都是很私人的时刻，顾怀记得那时候的阳台也是暗暗的，就像此时的影厅一样，被一片黑暗怀抱着。外面有高楼影影绰绰，晚风就是这么吹过来的。",


        "8、",
        "顾怀觉得自己有些眩晕了，好像真的又吹到了那些年的晚风一般。等她回过神抬头看的时候，影片也差不多快结尾了。",

        "接下来应该就是大灯亮起，甜美的黑暗褪去，所有人失去庇护，暴露在明亮的光线之下。顾怀终于有机会从退场的人流中找寻她想要见到的脸庞。",

        "顾怀有信心自己能认出他来，她有信心的，她甚至已经想到了他们一起走出电影院的场景，太阳大概已经垂下了眼睛，空气中一定有广玉兰的香味缓缓飘散，五月末的天气，已经非常暖和了啊。",

        "终于，头顶的灯光亮起，正如期待的那样。",

        "在她的正前方，顾怀看到，是陈实站在那里。"
    ]
}