{
    "title":"午夜苏醒",
	
	"author":"作者/宋迅",
	"article":[
        "我丢了那份干了七年的货代工作。金融危机过后外贸市场大幅萎缩，与之相关的货运需求急剧下降，不少小货代公司都已经破了产。我所在的这家公司由于实力雄厚，还不至于倒闭，但工资奖金也早就发不齐了，业务员们成天在办公室里闲着。去年年底先是入司不满两年的新人被集体裁员，今年就连像我这样的老员工也因为业绩靠后被发了离职通知。对此我早就做好了心理准备，我甚至盼着公司解雇我，这样我还可以拿到一笔数额不菲的赔偿金。",
        "只用不到半天时间离职手续就办完了，那笔赔偿金使我多少感到些欣慰，至少一段时间内我的经济有了保障。同时我也觉得自己需要一个足够长的假期来好好休息，几年的工作使我疲惫不堪，我已经嗅到了衰老的气息，而我如今不过三十出头。",
         "刚开始那几天，我睡了几个好觉，我觉得精力正在得到恢复。随后我回了一趟江西老家看望父母，我没告诉他们失业的事，但我只呆了几天就再也呆不下去了。我的父母都是林场工人，住在镇郊，他们上班时我只能一个人呆着，我不愿意到镇上去闲逛，不愿意见到以前认识的那些人。没过几天我就找个借口回了家，我和沈渔三年前结了婚，已经在这个北方海滨城市买了公寓定居下来。",
        "回到家后我的麻烦就来了。先是严重的失眠，有时候我会到客厅抽根烟，看一会儿午夜档的译制片或者体育比赛再回去接着睡，有时候一看就看到天亮，趁沈渔还没醒回到床上，做出一副一切正常的样子。然后是焦虑，我觉得我每天都在遗忘工作上的事，接单、订舱、报关，这些往日驾轻就熟的步骤如今却变得越来越模糊，我担心再这么下去我会变成我最怕见到的那种人，一无所长无所事事的废物。",
         "我觉得人需要工作，不仅仅出于谋生，更是为了让人远离那些麻烦，我们不停工作和富人不停享乐本质上一样，想要打败的都是无聊。我开始怀念工作的日子，甚至怀念我大学时打过的假期工，我的工作是在游乐园的射击场里捡满地散落的塑料球，只捡了一下午我的腰就要断了，但每天都累得回到宿舍倒头就能睡着，什么也不用想。",
        "我提前结束了假期开始找工作，我认为凭自己的工作经验总能轻松找到一个货代工作——虽然我从没喜欢过这工作。",
        "但我受到了打击，我的简历投出去便杳无音讯，几个星期里只有一个外地的小公司给我打过电话。但我不能去，我和沈渔不能分开。",
        "我们曾经分开过，沈渔在一家大型连锁购物中心工作，去年被外派去了一个南方城市。那是她们公司一个不成文的规定，所有储备干部都需要外派，回来之后就很可能被提拔。沈渔去了半年，那半年时间里我几乎没有按时吃过一顿早饭，家里也乱成了难民营。其间我唯一的收获就是酒量大了不少，只要是休息日我都会跟同事肖雄在外面一直喝到深夜才回家。有一次我半夜喝酒回家没把大门关紧，第二天起床看见半开着的门，惊出一身冷汗，我当即打定主意，这样的生活绝对不能再继续了。",
        "沈渔也不希望我去外地工作，她让我在家休息几个月，我们还有些存款，光是那笔赔偿金就足够我们大半年的开销了，何况她有工作，并且刚从卖区长升为了业种经理。",
        "“我来养你。”那天沈渔几乎是用恳求的语气对我说，“给我个照顾你的机会。”",
        "我知道沈渔想报答我。我们结婚的第二年，她生了一场大病，子宫里长了一个拳头大小的肿瘤。我们都没有告诉家人，沈渔住院期间我每天一下班就去医院陪她，晚上也不回家，就睡在病床旁的椅子上。我安慰她，鼓励她，和她一起做好了面对最坏情况的准备。万幸的是肿瘤是良性的，但让她失去了生育能力。去病理实验室拿报告的路上我浑身都在发抖，看到结果我蹲在地上哭起来，哭了一阵我又拿着那个报告一个字一个字地查看，生怕看错一个字或者理解错一个词的意思，当我意识到我已经引起了人们的围观后才站起来，抹掉眼泪往回走，只有我知道自己刚刚被这个报告从崩溃的边缘拉了回来。",
        "肖雄的情况就没有那么乐观了。那天我们在一起吃了顿饭，他是我在公司里唯一一个称得上是朋友的人。他在我丢工作前不久也被炒了鱿鱼，由于工作年限不如我长所以没有拿到太多补偿金，他妻子没有工作，自从去年他们有了孩子之后她就不再工作了，全职在家带孩子，那就是她的工作，更复杂的一项工作。",
        "孩子是他们一切麻烦的源头，肖雄跟我说了他的处境，孩子半夜无休止地哭闹，奶粉危机，公立幼儿园需要的巨额择校费，必须二十四小时有人寸步不离地看着，没人帮他们带孩子。这时候我由衷地感到一丝庆幸，因为我们永远也不会有这个麻烦了。",
        "我们又聊了找新工作的事，肖雄说他最近情绪很糟糕，但他又说他还能出来和我吃饭也说明他还没糟糕到那个地步。",
        "“我的情况也好不到哪去。”我说。", 
        "“至少你不用那么着急吧？”肖雄说，“你有沈渔，她那么能干。”",
        "“暂时不急。”当我说这句话的时候想到了婚姻，在这之前我厌恶婚姻，甚至厌恶婚姻这个词，我认为婚姻代表着爱情的终结，代表着对世俗的妥协，代表着一个鲜活的生命就此放弃对世界的野心，但是这一瞬间我觉得自己对婚姻有了一番全新的认识，或许婚姻的实质就是把两个人绑在一起好让彼此之间有个照应，使得其中某一个陷进泥潭的时候另一个可以过来拉一把。",
        "“我一天也不能再歇着了，”肖雄说，“我必须马上找到工作，现在只要是个工作我就干，只要有一份工作摆在我面前，什么都行，我甚至在考虑去工地做民工你信吗？我还有点力气。”",
        "“下个月还找不到工作我们就去索马里当海盗怎么样？”肖雄有些醉了，但看起来不像是在开玩笑，“我们至少知道哪些船装了值钱的货，走什么航线。这是我唯一能想到的发财的机会。”",
        "“活着真他妈累，兄弟。”这是那天肖雄说的最后一句话。",
        "在那之后我和肖雄没有再联系过，我不知道肖雄有没有找到一个可以帮他实现收支平衡的工作，也不知道他是不是真的去了索马里，现在我决定不再关注和工作有关的一切事情，我打定主意好好地休息一段时间，等待时机东山再起，行情不会一直走低的，没人受得了这个。",
        "我开始每天都出门闲逛。天气转暖了，树木发了新芽，人们纷纷脱掉臃肿的羽绒服换上了春衣，女孩们的身姿恢复了婀娜，男孩们重新在球场上奔跑起来，大腹便便毛发旺盛的俄罗斯游客又重新出现在街头巷尾。我来到海边，看人们钓鱼、喂海鸥、在礁石上敲牡蛎。我坐长途公交车去了军港，看着白色的军舰在蓝天碧海间游弋，海军士兵们在浮出水面的潜艇上作着维护清理。除此之外我还主动承担起了买菜做饭的家务，我觉得我的失眠和焦虑正在得到缓解。",
        "有一天我去了沈渔工作的购物中心，商场里人头攒动热闹非凡。我远远地看着沈渔，看她坐在办公室有条不紊地处理文件、打电话，接着巡视各个店面，和下属交谈。沈渔穿着一身黑色的职业套装，头发梳得一丝不苟，我已经很久没见到她工作时的样子了，如今她显得更成熟稳重，就连走路的姿态和速度都跟以前不一样了。",
        "有时我晚上也观察沈渔，沈渔几乎只要一躺下就能睡着，她睡得很香，时而发出轻微的鼾声。我会帮她盖好翻身时滑落的毛巾被，还会在她脸上轻轻吻一下，她对此都一无所知，她太累了，太需要睡眠了。",
        "“你最近好像不太对劲。”那天睡觉前沈渔跟我说，我们已经有一段时间没好好聊一次天了，“你最近看起来没什么精神，是不是没睡好？”",
        "“我睡得很好，每天都睡到自然醒。”我说，“干嘛这么问？”",
        "“我感觉有时候你不在床上。”沈渔侧过身来对着我说，“我睡得很死，但是我最近老有这种感觉，翻身的时候觉得床上少了点什么，你是不是半夜总起床上厕所？”",
        "“有时候是。”我说。",
        "“我最近很累，天天都在加班。”沈渔又转回身去直盯着天花板，“中心要搞周年庆了，接下来就是儿童节、父亲节，促销活动很多，这段时间干好了我的位置应该就巩固下来了，我的组织能力大家都看得到，到时候就不会有人不服气了。”",
        "“别太辛苦。” 我说。",
        "“说真的，你觉得我可以吗？我有当领导的潜质吗？”",
        "“有。”我用鼓励的眼光看着她。",
        "“但我还是不想做女强人。今天在回来的公交车上我就一直在想象我成为一个女强人之后的样子，我觉得那不是我想要的，我只想跟你一起过简简单单的生活。”",
        "“好的。”我说，“别做女强人。”",
        "“我尽量。”沈渔带着倦意笑了笑。",
        "“对手下的员工们好点。”",
        "“我一向对她们都很好。”",
        "“那就好。”",
        "“你是不是有什么事想跟我说？”沈渔说。",
        "“没有。”",
        "“别瞒着我。”",
        "“好的。”",
        "我有些事情瞒着沈渔。我认识了一个电话推销理财保险的女孩。那个女孩以前给我打过一两次电话，但我都推说正忙给挂掉了。那天她又给我打电话，我们就聊上了——我现在有的是时间，并且不用我付电话费。我告诉她不管怎么样我都不会买保险，只是愿意和她聊聊。",
        
        "“你做什么工作？”女孩问，她的声音听起来很不错，“你用的是vip号码。”",
        "“货代，货运代理。听说过吗？”我还没有换掉工作电话，没来得及换。",
        "“嗯，不太清楚，你能给我解释一下吗？”",
        "“贸易公司要出口商品，需要轮船把货物运到国外…”",
        "“哦，我知道了，你帮他们运输货物。”",
        "“聪明。”",
        "“你们的船是什么船？有没有像泰坦尼克号那样大的船。”",
        "“我们的船比泰坦尼克号还要大，但我们的船是货轮，只装货。”",
        "“哇，比泰坦尼克号还要大。”",
        "“泰坦尼克号不算什么。”",
        "“你一定非常成功。”女孩说。",
        "“我叫于佩，”女孩又说，“我能知道你的名字吗？”",
        "我给了她一个假名字，马凯，就那么一瞬间想到的名字。",
        "我和她聊了很久，知道了她的一些情况。她是内蒙古人，在呼和浩特上的大学，刚毕业一年，有一个大学就开始交往的男朋友，因为喜欢海于是大学毕业后和男朋友一起来到这个城市生活。她和男朋友住在一起，但是最近两个人经常出现矛盾。后来我又知道了女孩是长头发，瓜子脸，不戴眼镜，个子不高，喜欢羽毛球、丧尸电影和甜食。",
        "她说她现在很迷茫，我问她是不是处在一个既不知道自己想做什么，也不知道自己能做什么的状态，“你是唯一一个能把话说到我心里去的。”电话里她有些激动地说。",
        "她依赖并信任我，事事都要征求我的意见，如何得到领导的信任，怎么化解和同事的误会，甚至感情的事也要我出谋划策。她说她男朋友没有上进心，成天吊儿郎当，对未来没有一丁点规划。我的意见是和他好好聊一次，如果他还不悔改，就离开他，“断得干脆点。”我说。她听进去了，后来她告诉我她跟男朋友分手了，她搬出来住进了公司宿舍。",
        
        "她几次打来电话都是白天沈渔不在家的时候，我希望她能在晚上给我打一次电话，尽管我不会接，但我希望她能在晚上给我打一次电话，就一次。",
        "后来我们几乎成为了朋友，但在我们最后那次聊天快结束时女孩很认真地问我现在是否改变了主意想买一份保险，我不想驳她的面子，我很为难，但最后还是拒绝了她。我说，“一开始我就说过了，对不对？”从那以后她就没再给我打过电话。",
        "我依旧每天出门闲逛，逛遍这个城市的每一个地方还需要不少时间。一天下午我去了那个女孩跟我说过的她工作的地方。我在办公楼门口一直等到她们下班，我看着一群年轻女孩从我身边经过，三三两两，有说有笑，每个人的脸上都看不出任何迷茫的样子。我好像在人群中发现了那个女孩，于什么来着？但我没叫住她。",
        "之后我离开了那里，漫无目的地在街上走着，心里感到一阵莫名的失落。我走到一个公园，工作日游客不多，公园里空空荡荡。我去了游乐场，所有的游乐设备都停在那里无人问津，售票员不是靠在椅子上睡觉就是埋着头在玩手机。我想起我在小学五年级时才第一次坐滑梯，心情不由得跌入了谷底。于是我从另一条路往回走，我不想再像个没头苍蝇一样瞎逛了。半道上一阵歌声吸引了我，我循着歌声走到一个亭子，一群中老年人聚在那里，有个穿黑马甲留背头的男人拿着话筒用美声在唱一首八九十年代的歌，我站在旁边听了会儿，听到一句“清风吹拂着童年的梦”。",
        "这时，我看到一个玻璃屋，就在亭子后面。我走近一看，里面竟然有两只仙鹤。一个小女孩正兴奋地猛拍玻璃一边喊着“固斯！固斯！”。但两只仙鹤都对她无动于衷，一只仙鹤一动不动地蹲在地上，另一只仙鹤正迈着它修长的腿在屋子里走来走去。我有些兴奋，贴近玻璃往里看，这是我第一次见到活生生的仙鹤。多美的仙鹤啊，雪白的身子，墨黑的尾羽，鲜红的头顶，这立刻勾起了我一段尘封多年的记忆。大概是我上小学二年级的时候，我看过一个动画片，动画片的名字和内容我都忘记了，但有个神仙驾着一只仙鹤在奇峰云海间飞行的画面牢牢地印在了我的脑海里。那个画面使我着迷，我曾经无数次在睡前幻想自己驾鹤飞行，飞越名山大川，飞越江河湖海……正当我沉浸在回忆中时，忽然，那只踱步的仙鹤停了下来，它转过头，用那只怅然若失的眼睛凝视着我，顿时我有一种触电的感觉。不一会儿那只蹲着的仙鹤站了起来，这时我才发现它身下有一只蛋，一只光溜溜的仙鹤蛋，孤零零地躺在水泥地上，那只蛋一下子击中了我身体的某个部位。回去的路上我满脑子都是那两只仙鹤和那个仙鹤蛋，我脚步变得沉重，精神也有些恍惚，整个人仿佛丢了魂一般。",
        
        "去公交车站时我经过了一个黑漆漆的地方，我感觉后面有人在跟着我。喂，那人压低声音喊我，我装作没有听见，暗自加快了步伐，我有些害怕，觉得自己很可能遇到了抢劫犯。喂，那人又喊了一声，这一声明显比之前的距离远了许多。我一直走到等车的人群中才停住脚步，悄悄地朝来时的路望去，但那儿一个人也没有。",
        "回到家吃过晚饭我才恢复了正常，沈渔下班一回来就问我今天怎么了，看起来那么不对劲，我把在公园看到鹤的事情讲给她听。",
        "“我觉得它们很可怜。”我说。",
        "“至少它们两只是关在一起的。” 沈渔边换衣服边说。",
        "“那又怎么样？”",
        "“什么叫那又怎么样，它们相互可以做伴，并且它们有了爱情的结晶，你应该感到高兴才对。”",
        "但我还是闷闷不乐地看着她。",
        "沈渔换好衣服走过来，摸了摸我的脸，“我也很喜欢仙鹤，仙鹤和天鹅一样是对爱情忠贞不渝的动物，它们一旦找到了自己的伴侣，就会一生相伴，永不分离。”",
        "“那不是仙鹤该呆的地方。”我说。",
        "“那你觉得它们应该呆在哪儿？”沈渔善意地笑了笑。",
        "“应该把它们放出去。”",
        "“放出去它们就会饿死。”",
        "“它们现在已经没有野外生存的能力了，你懂吗？”沈渔收起笑容，看着我。",
        "我不再说什么，我觉得沈渔说的有道理，我不该为仙鹤烦恼，也不该为那个女孩烦恼，每个事物最终都会有一个位置，不一定是最好的位置，也不一定是最适合的位置，但一定是可以被接受的位置，即使现在不被接受，也总有一天会被接受的位置，谁都他妈的用不着为谁操心。",
        "在那之后我不再出门到处闲逛，我呆在家里，看从图书馆借来的武侠小说，金庸的已经看完了，接下来是古龙。除此之外我还找了点别的事情干。",
         "我有一个门对门的女邻居，一年前搬来的，二十六七岁的样子，独居，是个高个长腿的美人，穿着打扮也性感火辣，但脸上的神情并不轻佻。她是个很不错的女人，是那种只要她路过你身边你就一定会多看两眼的尤物。",
        "以前我只是偶尔在周末看见她，我猜她没有工作，所以不用早出晚归，但我不知道她每天都做什么，靠什么养活自己。有时候我也想跟她聊聊天，我想知道她除了外表之外还有哪些特别之处。我不认为这里面有什么不良动机，我们是邻居，就算我邀请她到家里来坐坐也不过分，沈渔在的情况下更好，大家都能相互认识一下，交个朋友。但是我连招呼都不敢跟她打，原因之一是她养的那条大狗。每次我在走廊看到她的时候她都牵着那条凶神恶煞足有半人高的杜宾犬。我一开始不知道那是杜宾，后来我上网搜索烈性犬的图片，才把那条狗和名字给对上了。那条杜宾让我感到恐惧，我小时候被狗咬过好几次，我在想养了这么一条狗的女人会是什么样。",
        
        "现在我每天都在家，便有意无意地注意起了对门的情况，只要我一听见外面有点动静，就走到门边，透过猫眼往外看。",
        "她通常上午下午都要出门遛一次狗，就在小区的院子里。这时我就到客厅的窗台前掀起窗帘往下看，五楼的高度让我可以看清楚她而又不被发现。她先和狗玩一阵捡网球的游戏，之后让狗自己放风，她坐在长椅上抽烟。有时候她出门没有狗跟着。她是去见一个男人，一个四十岁左右的男人，开一辆黑色奔驰，身材有些发福，每次来都穿着不同款式的修身西装，举手投足都非常得体。他总是站在车外等她，先和她拥抱一下，吻一下她的脸颊，他总是先为她打开车门自己再上车。我不知道他们去了哪儿，但每天她都会回家住，有时候是那辆奔驰送回来，有时候自己坐出租车回来，我觉得要照顾狗是其中一个原因。",
        "但这还不是她全部的秘密。",
        "那天下午，我买菜回来做了饭，早上沈渔说她想吃排骨，我专门做了冬瓜炖排骨。我装好便当，吃了晚餐，收拾完厨房，来到客厅，身心放松地坐在沙发上，开了一罐啤酒，接着看已经看到一半的《天涯明月刀》。",
        "就在我喝掉一罐啤酒，去拿第二罐的时候，我听见楼道里传来一阵脚步声，那不是我熟悉的脚步声。我走到门口，从猫眼往外看。我看到一个陌生的男人在走廊上，那个男人年龄身材和我相仿，正如我担心的那样，那个男人走到对面，敲了她家的门。不一会门开了，她站在门口，只穿着一件黑色的丝绸吊带睡衣。她和那个男人对视着，没有人说话，接着他吻了她。她回吻他，两人吻得越来越热烈，他把手伸进睡衣里抚摸她，她也用手回应着。当他们准备开始那一步时终于有人意识到这是在走廊上，于是男人抱着她进了房间，随后门被重重关上。",

        "那样的情况我看见过几次。",
        "我庆幸我妻子是沈渔。沈渔没她漂亮，身材也没她那么性感，但会对我忠贞不二。我有理由相信，假如我死了，她至少三年之内不会交新男友，即使三年之后交了新男友，前三年里她做爱时脑海中想的也会是我。我们的性生活也很和谐，偶尔还会来点新花样，我们甚至在沈渔办公室的更衣室里有过一次。",
        "但我第一眼看到沈渔的时候并没有想和她上床，我甚至对她没太多印象，我们是在一次无聊的朋友聚会上认识的。",
        "沈渔先跟我搭的话，她和我聊了大河之舞。",
        "“大河之舞来中国巡演了，我想看。”沈渔对我说，那时我们都正百无聊赖，“他们在国家大剧院连演了五场。”",
        "“那你就去北京看。”我说。",
        "“可是已经结束了。”",
        "“你能看到的，肯定能再来巡演。”",
        "她不说话了，我明显察觉到她有些失落。",
        "“我觉得你应该乐观一点，我保证你一定能看到大河之舞。” 我说。",
        "“你是说在我的有生之年吗？”",
        "“是。”",
        "“我可不想在七老八十的时候才看到大河之舞。”",
        "后来我们约会了很多次，彼此都有了足够的了解才确定了恋爱关系，在一起三个月之后我和她才上了床。那不是古板，而是对感情认真，我爱沈渔，我心里想。",
        "转眼到了秋天，沈渔的职位已经稳固下来，她也不像以前那么忙了，开始有更多的时间和我一起呆在家里。她告诉我她再也不想过挤公交车的日子了——她打算年底之前能存够钱买一辆车，所以她希望我尽快把找工作的事提上日程。在这件事上我们起了些争执，我的意思是找工作至少等到明年再说。这已经是极大的妥协了，仅仅是想到明年，我就会感到紧张，失眠和焦虑似乎又重新找上了门。我已经不想工作了，我开始享受现在的生活，甚至幻想就这样过一辈子，沈渔工作赚钱，我在家做饭收拾，有一个词是怎么说的来着，家庭主夫。",
        
        "那天沈渔休息，晚上我们一起做了顿晚饭，“我们把咸鸭蛋吃了吧。”我拿着刚从冰箱里翻出来的咸鸭蛋说。",
        "“今天我们有两个菜。”沈渔说，我悻悻地把咸鸭蛋放了回去。",
        "吃饭时沈渔觉得我们今天应该去一趟超市。",
        "“快点，超市九点关门。”她说。",
        "“看看我们要买些什么，列个清单。”",
        "“豆子，香皂，吃的，板油。”",
        "“还有啤酒。”",
        "“再想想我们还需要什么，肯定不止这点儿东西，我有印象。”",
        "“我找不到优惠券了。”",
        "“有截止日期吗。”",
        "“记不清了。”",
        "我们很快地吃完晚饭，餐桌都来不及收拾就准备出门。我已经穿好了鞋，沈渔还在沙发上把衣服一件一件地拿开找她的优惠劵。",
        "“别找了，带上袋子。”我说。",
        "“天呐，我还得改裙子，裁缝铺还开着门吗？”沈渔边说边把一条明天上班要穿的短裙装进袋子。",
        "“带着吧，去看看。”我说。",
        "“坐车去，可以坐两站，节省点时间。”",
        "“我想到了一个东西。” 沈渔突然停下来说，“我们目前最需要的东西。”",
        "“什么？”",
        "“牙膏，我们没有牙膏了，一点儿也挤不出来了。”",
        "刚出家门电梯正好到了，“等一下。”沈渔喊了一声，于是电梯里有人帮我们按着开门按钮。",
        "我们进了电梯，遇见一对住在楼上的老夫妇、一个戴高度近视眼镜的小学生还有那位和我家门对门的女邻居，她牵着那条杜宾，看样子是去遛狗，是她帮我们按的按钮，沈渔对她说了谢谢。",
        "电梯开始下降，没人再说一句话，我正好站在那条杜宾旁边，手就垂在它面前。我不由自主地感到害怕，担心它毫无预兆地张口咬我。多凶恶的一条狗啊，我还是第一次和一条这样的狗靠得这么近，我想离它远点，但又不敢动一下。电梯下到一楼的时候杜宾把头凑过来，我吓得差点喊出声，浑身立刻起了一层鸡皮疙瘩。但它只是舔了舔我的手，之后跟着主人出了电梯。",
        "我和沈渔走到站台等公共汽车，她突然说，“刚才那个女的是不是对你笑了？”",
        "“什么？”我说，我还没从刚才的恐惧中回过神。",
        "“那个女的是不是对你笑了？”她又问了一遍。",
        "“谁？哪个女的？对谁笑？”",
        "“别装。”沈渔说，“她的狗都认识你了。”",
        "“怎么可能。”我摸不着头脑，“我不知道你在说些什么。”",
        "“那她刚才为什么对你笑？”",
        "“她怎么可能对我笑，我又不认识她。”我说，我回忆了刚才电梯里的情况，的确没有看到有谁对我笑，我觉得这一定是女人耍的小把戏。",
        "“我看得一清二楚，”沈渔瞪着我，“她对你笑了。”",
        "“是吗？我没注意到，”我说，“都是邻居，可能她是想打个招呼吧。”",
        "“那她为什么不跟我打招呼？”",
        "“我怎么知道。”我有点急了，我开始觉得沈渔在无理取闹，可我又感到反常，我了解的沈渔不是这个性格。",
        "到了超市，反常的感觉越来越明显了，沈渔处处和我对着干。她拿掉了我放到购物车里的果珍，火腿，说添加剂太多，还不如买新鲜的橙子和猪肉，我想买点速冻水饺她也不让。",
        "“我在外面从来不吃带馅儿的食物。”沈渔说。",
        "“如果这样的话我们什么都不能吃，只能饿死。”我说，但还是没有坚持要那些东西，我希望通过妥协来平复沈渔的情绪。",
        "裁缝铺还没关门，从超市出来我们去改了沈渔的裙子，然后在马路边打车。一辆出租车在我们面前停下，副驾驶上已经有人了，司机问了我要去的地方，说车里的人在我们前面下，于是我和沈渔上了车。到地方时司机说要十块，我递给他十块钱，加了一句，“不用那么多吧，平时都是八块。”司机听了没说什么，找给我两块。",
        
        "“变态。”进电梯时沈渔忿忿地说。",
        "“怎么了？”我注意到她刚刚有所缓和的情绪又激动起来。",
        "“他敢要那么多钱。”沈渔说。",
        "“他可以要。”我说，“一百他也可以要，但给不给是我的事，就这么简单，没必要生气，这样的气生不过来。”",
        "沈渔没再说什么。回到家，她去厨房烧水煮豆子，然后进了卧室。我坐在沙发上打开电视，一天又过去了，我心里想。",
        "浙江台在放答题真人秀，四个人被倒挂在空中，下面是个游泳池，他们遇到的问题是，一家英国的老牌百货商店不允许客人做什么，选项分别是：拍照、带打火机、交头接耳，抢到这个问题的人选的是不准带打火机，结果那人掉了下去。",
        "中央五套在放拳王泰森纪录片，泰森说，“每次我出场的时候看上去都信心满满，其实我心里怕得要死。”",
       "中央十套在讲一个老头如何发明和面、摊饼、烙饼一体的机器。",
        "湖南台是一个综艺节目，一个疯疯癫癫的女主持人在开一对明星情侣的玩笑，玩笑开得极为粗俗，台上台下都笑成一片。",
        "教育台一个漂亮的女主持人站在一台复印机旁边对着镜头说，“复印的生活，一成不变的生活你厌倦了吗？你喜欢自己的生活吗？你是否想完成一个梦想，尝试一次没做过的投资，创造一个机会？改变人生，从现货白银开始。”",
         "我换到本地台，那是沈渔平时最喜欢看的一个台，她们公司在这个台赞助了一档明星访谈节目，一个她很欣赏的女演员正在接受离婚后的首次专访。",
       "“沈渔，快来看电视，有你喜欢的明星。”我朝卧室喊，但她没回话。",
        "我放下遥控器，看着那个访谈，厨房烧的水开了，锅盖哗啦哗啦在响。",
        "“水开了。”我又喊。还是没人出来。",
        "我只得去厨房把火调小，调到水刚好开着的程度。接着我进了卧室，看见两个衣柜都开着，我的全部衣服都摆在床上被分成了大小不一的两堆，沈渔正从小的那堆里拿出一件在仔细检查着什么。",
       "“你干嘛呢？”我说。",
       "沈渔没搭理我，接着检查完剩下的几件衣服然后推开我进了卫生间，我跟过去，沈渔从衣物篮里拿出我的衬衣展开仔细查看了一番后又拿到鼻子前闻了闻。",
       "“这上面有我没用过的香水味。” 沈渔恶狠狠地盯着我。",
        "我不知所措地看着她，她突然哭起来，一把推开我跑去客厅。",
       "我拿过那件衬衣闻了一阵，似乎是有一股香味。“可能是逛街的时候不知道在哪儿蹭上的。”我跟到客厅。",
        "“徐坦，到现在你还想骗我。”她哭着冲我大喊，“昨天晚上你去哪儿了？”",
        "“我去哪儿？”我不无委屈地说，“从你昨天回来到今天下午我就没出过家门半步。”",
        "“我以为我会和她们有不一样的结局，”沈渔说，“尽管工作忙，但我的重心在你身上，我看重的是家庭，而不是事业，这话我跟你说过。”说完那番话后沈渔泪如雨下，她说她不想当一个傻瓜，那种事业成功但家庭失败的傻瓜。",
        "“如果你对我有不满意的地方，你知道我的意思，或者你不爱我了，你不愿意和我在一起了，直接告诉我，我可以接受，我受得了那样的打击，但我无法容忍欺骗。” 沈渔收住哭说。",
        "“我对你没有任何不满意，我发誓我愿意和你在一起。”我说。",
        "“那好，你告诉我昨晚你究竟去了哪儿？”",
        "“我发誓真的哪儿都没去。”我说。",
        "“我敢肯定你半夜里离开过，”沈渔用纸巾擦着眼泪说，语气笃定，“我感觉到了。”",
        "“那可能是我去上厕所。”",
        "“你是不是觉得我特别好骗。”她冲我喊，又哭了起来。",
        "不管沈渔如何软硬兼施，我依然坚持这个说法，我在她旁边坐下，这时候我们已经不再争吵，大家都累了。",
        "趁沈渔没有爆发下一轮，我跟她说了很多心里话，我蹲在地上，握着沈渔的一只手，告诉她我对我们感情的珍视，我说得感人至深，当我想起往日和她一起经历的风风雨雨时，不禁也红了眼眶。",
       "“我相信你没有背叛我，我相信你不是那种人，你不是，我了解你…”沈渔听完那番话，有些感动地说，她充满爱意地捧着我的脸，看着我，“昨晚你真的哪儿都没去吗？”",
        "“真的。”我说，“我肯定是上厕所去了。”",
        "“但我感觉你去了好久。”",
        "“可能那时候你刚好在做梦。”我说。",
        "“自从你不工作之后，就变得很奇怪。”沈渔沉默了一会儿说， “我觉得我们的生活正在步入正轨，我想让我们的生活变得更好，不是要和谁攀比，我只想过好我们自己的生活，但是你却没有这个意思，你好像不希望我们的生活好起来，我不知道你的脑子里都在想些什么，你变了，跟以前不一样了。”",
        "“我还是原来的那个我，”我说，“我没变，我永远也不会变。”",
        "我答应沈渔我会尽快开始找工作，一起为这个家努力奋斗。",
        "在那之后沈渔的情绪好了一些，她说不管怎么样，今天有了点收获。",
        "就在一瞬间，我感到无比的沮丧，我开始怀疑这是一个声东击西的阴谋，是沈渔为了让我就范而布下的圈套。",
        "但我认了，我握着她的手。",
       "“其实那件衣服的香水味我也不敢确定是不是我的，我只是很害怕。”她看着我说，“我觉得你最近太不对劲了……”",
        "她继续说着什么，我一点也没听进去。我看着前面的电视，那个访谈节目早已结束，现在在放《市井热点》，那是个本地新闻节目，一条新闻讲记者根据居民举报暗访了一处打着盲人按摩招牌的色情场所，之后一条说郊区有条河河水突然变成了红色，水面上漂满了死鱼，有关部门正在调查原因。",
        "一条毁坏公物的新闻引起了我的注意，“事情发生在昨天深夜，估计该男子是翻墙进入的公园，”主持人说道，“公园的损失正在统计，一棵树上安装的监控器完整地记录下了这一过程。”",
        "夜晚，空无一人，镜头中有一个玻璃屋。我愣了一下，很快想起那就是我看到仙鹤的地方。",
        "一个男人出现在画面中。那人走近玻璃屋，不时左右看看，其中一次抬头时他的脸正好对着监控镜头，不一会儿男人消失在画面中，当他重新出现的时候手里抱着一块大石头，只见他将石头双手举起砸向玻璃屋，之后迅速逃离了现场。",
       "“你在听我说话吗？”沈渔说，她看了看我，也转头看电视。",
         "画面切回演播室，电视台给出了那个男人对着监控镜头时拍下的面部截图。“可惜夜幕昏暗，无法看清该男子的容貌。”主持人说。",
        "沈渔盯着那张脸看了一阵，又看看我，眉头皱了皱，像是在我脸上发现了什么。",
        "“你是不是在煮东西？”我说。",
        "“哎呀，我的豆子！”她一下子站起身跑向厨房。",
        "接着记者采访了仙鹤饲养员，背景是那个亭子，还有正在里面唱歌的那群人。饲养员回忆了他一早上班时目睹的现场情况，他说话时镜头给到了破损的玻璃屋，几个工人正在抢修，但那两只仙鹤并不在里面。",
        
        "“得亏仙鹤一只都没丢。”饲养员对着镜头憨厚地笑着说，又介绍了仙鹤屋的修复进展，告诉记者仙鹤很快就会和市民重新见面。",
        "“公园管理处已经向警方报案，如果您发现了案件的线索，请与公园管理处或警方取得联系。”主持人说，随后开始播报一条遗产纠纷的新闻。",
        "我拿过遥控器，关了电视。",
        "“水还没烧干，豆子煮得刚刚好。”沈渔的声音从厨房传来，接着我听到她洗碗的声音。",
        "我闭上眼睛，感到一阵前所未有的困意。"
    ]
    
}